
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>3.1 元明时期 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Status.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1. 介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Source/">
            
                <a href="../Source/">
            
                    
                    2. 牛姓的来源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Source/Grand.html">
            
                <a href="../Source/Grand.html">
            
                    
                    2.1 牛氏得姓之祖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Source/Fame.html">
            
                <a href="../Source/Fame.html">
            
                    
                    2.2 历代牛姓名人史料
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="./">
            
                <a href="./">
            
                    
                    3. 十八打锅牛传说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.3.1" data-path="DyYuan.html">
            
                <a href="DyYuan.html">
            
                    
                    3.1 元明时期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="Status.html">
            
                <a href="Status.html">
            
                    
                    3.2 对锅情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="Dyqing.html">
            
                <a href="Dyqing.html">
            
                    
                    3.3 清代牛状元考察十八子分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../Xinye/">
            
                <a href="../Xinye/">
            
                    
                    4. 新野牛庄历史
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Xinye/Source.html">
            
                <a href="../Xinye/Source.html">
            
                    
                    4.1 起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Xinye/GrandList.html">
            
                <a href="../Xinye/GrandList.html">
            
                    
                    4.2 各门头辈序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../Xinye/Song.html">
            
                <a href="../Xinye/Song.html">
            
                    
                    4.3 行辈歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../Xinye/Tomb.html">
            
                <a href="../Xinye/Tomb.html">
            
                    
                    4.4 牛心恒墓碑图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../Xinye/Rules.html">
            
                <a href="../Xinye/Rules.html">
            
                    
                    4.5 牛氏三训
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../AncestorWorship/">
            
                <a href="../AncestorWorship/">
            
                    
                    5. 祭祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../AncestorWorship/Workship.html">
            
                <a href="../AncestorWorship/Workship.html">
            
                    
                    5.1 唐河牛氏六村传统祭祖仪式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../AncestorWorship/Propose.html">
            
                <a href="../AncestorWorship/Propose.html">
            
                    
                    5.2 祭祖倡议书
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../Status/">
            
                <a href="../Status/">
            
                    
                    6. 牛三门后裔分布情况
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Status/Liang.html">
            
                <a href="../Status/Liang.html">
            
                    
                    6.1 亮族后裔分布情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Status/Tree.html">
            
                <a href="../Status/Tree.html">
            
                    
                    6.2 牛三门各枝分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../HitstoricFamily/README.md">
            
                <span>
            
                    
                    7. 历代名世家家族事迹录
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../VIP/README.md">
            
                <span>
            
                    
                    8. 历代牛姓名人传
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >3.1 元明时期</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="31-&#x5143;&#x660E;&#x65F6;&#x671F;">3.1 &#x5143;&#x660E;&#x65F6;&#x671F;</h1>
<p>&#x725B;&#x6653;&#x4E91; &#x6574;&#x7406;</p>
<p>&#x5341;&#x516B;&#x6253;&#x9505;&#x725B;&#x6E90;&#x4E8E;&#x59CB;&#x7956;&#x725B;&#x5DDD;&#x3002;&#x725B;&#x5DDD;&#xFF0C;&#x5B57;&#x5723;&#x4E34;&#xFF0C;&#x751F;&#x5352;&#x5E74;&#x6708;&#x4E0D;&#x8BE6;&#xFF0C;&#x6CB3;&#x5357;&#x5F00;&#x5C01;&#x5C09;&#x6C0F;&#x53BF;&#x4EBA;&#x3002;&#x5E7C;&#x5E74;&#x5BB6;&#x5883;&#x8D2B;&#x5BD2;&#xFF0C;&#x7ACB;&#x5FD7;&#x82E6;&#x8BFB;&#x4E0A;&#x8FDB;&#x3002;&#x5143;&#x6CF0;&#x5B9A;&#x4E59;&#x4E11;&#x5E74;&#xFF08;&#x516C;&#x5143;1325&#x5E74;&#xFF09;&#x4E2D;&#x8FDB;&#x58EB;&#xFF0C;&#x521D;&#x4EFB;&#x6CB3;&#x5357;&#x5E9C;&#x6559;&#x8C15;&#xFF0C;&#x540E;&#x5347;&#x4EFB;&#x5C71;&#x897F;&#x6D2A;&#x6D1E;&#x53BF;&#x4EE4;&#x3002;&#x4ED6;&#x4E3A;&#x5B98;&#x6E05;&#x6B63;&#xFF0C;&#x6DF1;&#x53D7;&#x5F53;&#x5730;&#x767E;&#x59D3;&#x559C;&#x7231;&#xFF0C;&#x665A;&#x5E74;&#x8F9E;&#x5B98;&#x540E;&#x5B9A;&#x5C45;&#x5728;&#x6D2A;&#x6D1E;&#x53BF;&#x693F;&#x6811;&#x80E1;&#x540C;&#x3002;&#x725B;&#x5DDD;&#x751F;&#x6709;&#x4E09;&#x5B50;&#xFF0C;&#x957F;&#x5B50;&#x725B;&#x6D2A;&#xFF0C;&#x5B57;&#x78A7;&#x6CE2;&#xFF0C;&#x66FE;&#x4EFB;&#x7FF0;&#x6797;&#x9662;&#x7F16;&#x4FEE;&#xFF1B;&#x6B21;&#x5B50;&#x725B;&#x88E8;&#xFF0C;&#x5B57;&#x7A0B;&#x6CE2;&#xFF0C;&#x66FE;&#x4EFB;&#x540F;&#x90E8;&#x5C1A;&#x4E66;&#xFF1B;&#x4E09;&#x5B50;&#x725B;&#x8D85;&#xFF0C;&#x5B98;&#x62DC;&#x9655;&#x7518;&#x5B81;&#x5927;&#x5C06;&#x519B;&#x3002;&#x725B;&#x6D2A;&#x751F;&#x725B;&#x6977;&#x3001;&#x725B;&#x67C4;&#x3001;&#x725B;&#x676D;&#x3001;&#x725B;&#x6765;&#x3001;&#x725B;&#x6377;&#x3001;&#x725B;&#x94E8;&#xFF1B;&#x725B;&#x88E8;&#x751F;&#x725B;&#x6E05;&#x3001;&#x725B;&#x5065;&#x3001;&#x725B;&#x9896;&#x3001;&#x725B;&#x90C1;&#x3001;&#x725B;&#x79E6;&#x3001;&#x725B;&#x5821;&#xFF0C;&#x725B;&#x8D85;&#x751F;&#x725B;&#x9E4F;&#x3001;&#x725B;&#x5B50;&#x3001;&#x725B;&#x56ED;&#x3001;&#x725B;&#x7FFC;&#x3001;&#x725B;&#x683E;&#x3001;&#x725B;&#x8FC1;&#xFF0C;&#x5171;&#x5144;&#x5F1F;&#x5341;&#x516B;&#x4EBA;&#x3002;</p>
<p>&#x5143;&#x671D;&#x987A;&#x5E1D;&#x65F6;&#xFF0C;&#x671D;&#x653F;&#x8150;&#x8D25;&#xFF0C;&#x6C11;&#x4E0D;&#x804A;&#x751F;&#xFF0C;&#x767E;&#x59D3;&#x7EB7;&#x7EB7;&#x63ED;&#x7AFF;&#x800C;&#x8D77;&#x3002;&#x5143;&#x987A;&#x5E1D;&#xFF08;&#x516C;&#x5143;1320&#x5E74;-1370&#x5E74;&#xFF09;&#x4E00;&#x665A;&#x5076;&#x505A;&#x4E00;&#x68A6;&#xFF1A;&#x91D1;&#x5B6A;&#x6BBF;&#x4E0A;&#x6B63;&#x8BAE;&#x4E8B;&#xFF0C;&#x7A81;&#x7136;&#x6709;&#x4E00;&#x5065;&#x725B;&#xFF0C;&#x5934;&#x6234;&#x4E24;&#x628A;&#x5C16;&#x5200;&#x4ECE;&#x5916;&#x9762;&#x51B2;&#x6765;&#xFF0C;&#x62F1;&#x7FFB;&#x6587;&#x6848;&#x76F4;&#x5411;&#x987A;&#x5E1D;&#x6251;&#x53BB;&#xFF0C;&#x987A;&#x5E1D;&#x60CA;&#x9192;&#x3002;&#x6B21;&#x65E5;&#x65E9;&#x671D;&#xFF0C;&#x5FD9;&#x5524;&#x6765;&#x5927;&#x81E3;&#x5706;&#x68A6;&#xFF0C;&#x4E00;&#x5927;&#x81E3;&#x5E73;&#x65F6;&#x4E0E;&#x725B;&#x6D2A;&#x653F;&#x89C1;&#x4E0D;&#x548C;&#xFF0C;&#x8D81;&#x673A;&#x6789;&#x8BF4;&#x725B;&#x59D3;&#x5927;&#x81E3;&#x8981;&#x9020;&#x53CD;&#x3002;&#x987A;&#x5E1D;&#x4FE1;&#x4EE5;&#x4E3A;&#x771F;&#xFF0C;&#x5C06;&#x725B;&#x6D2A;&#x3001;&#x725B;&#x88E8;&#x3001;&#x725B;&#x8D85;&#x4E09;&#x5144;&#x5F1F;&#x6740;&#x5BB3;&#xFF0C;&#x5E76;&#x8981;&#x6B8A;&#x8FDE;&#x4E5D;&#x65CF;&#x3002;&#x725B;&#x6977;&#x7B49;&#x5341;&#x516B;&#x5144;&#x5F1F;&#x5F97;&#x77E5;&#x6D88;&#x606F;&#x540E;&#xFF0C;&#x51B3;&#x5B9A;&#x7ACB;&#x5373;&#x9003;&#x96BE;&#xFF0C;&#x4E34;&#x8D70;&#x65F6;&#x5C06;&#x4E00;&#x53E3;&#x505A;&#x996D;&#x5927;&#x9505;&#x7838;&#x6210;&#x5341;&#x516B;&#x5757;&#xFF0C;&#x5404;&#x5E26;&#x4E00;&#x5757;&#x9003;&#x547D;&#xFF0C;&#x4EE5;&#x540E;&#x91CD;&#x9022;&#x4EE5;&#x9505;&#x7247;&#x4E3A;&#x8BC1;&#x3002;&#x4E0D;&#x4E45;&#x6731;&#x5143;&#x748B;&#x626F;&#x65D7;&#x9020;&#x53CD;&#xFF0C;&#x903C;&#x8FEB;&#x4EAC;&#x57CE;&#xFF0C;&#x5143;&#x987A;&#x5E1D;&#x731B;&#x7136;&#x9192;&#x609F;&#xFF0C;&#x725B;&#x5E26;&#x4E24;&#x628A;&#x5200;&#x4E43;&#x662F;&#x6731;&#x5B57;&#xFF0C;&#x9519;&#x6740;&#x4E86;&#x725B;&#x59D3;&#x5144;&#x5F1F;&#x3002;</p>
<p>&#x4E5F;&#x6709;&#x725B;&#x6C0F;&#x5BB6;&#x8C31;&#x8BB0;&#x8F7D;&#x8BF4;&#xFF1A;&#x5143;&#x671D;&#x672B;&#x5E74;&#xFF0C;&#x4E2D;&#x539F;&#x5730;&#x533A;&#x63A5;&#x8FDE;&#x53D1;&#x751F;&#x6C34;&#x3001;&#x65F1;&#x3001;&#x8757;&#x3001;&#x75AB;&#x56DB;&#x5927;&#x707E;&#x5BB3;&#x3002;&#x4E3A;&#x4E86;&#x6C42;&#x751F;&#xFF0C;&#x767E;&#x59D3;&#x7EB7;&#x7EB7;&#x63ED;&#x7AFD;&#x800C;&#x8D77;&#xFF0C;&#x5143;&#x671D;&#x7EDF;&#x6CBB;&#x8005;&#x51FA;&#x5176;&#x7CBE;&#x9510;&#xFF0C;&#x5BF9;&#x8D77;&#x4E49;&#x519B;&#x8FDB;&#x884C;&#x6B8B;&#x9177;&#x5C60;&#x6740;&#x3002;&#x81F3;&#x660E;&#x671D;&#x5EFA;&#x7ACB;&#x65F6;&#xFF0C;&#x4E2D;&#x539F;&#x4E4B;&#x5730;&#x5DF2;&#x662F;&#x201C;&#x6B7B;&#x4EA1;&#x767E;&#x59D3;&#x65E0;&#x6570;&#x3001;&#x6751;&#x5E84;&#x57CE;&#x9091;&#x591A;&#x6210;&#x589F;&#x201D;&#x3002;&#x800C;&#x90BB;&#x7701;&#x5C71;&#x897F;&#x7701;&#x5219;&#x662F;&#x53E6;&#x5916;&#x4E00;&#x756A;&#x5929;&#x5730;&#xFF0C;&#x4E2D;&#x539F;&#x5730;&#x533A;&#x7684;&#x6218;&#x4E71;&#x548C;&#x707E;&#x75AB;&#x5F88;&#x5C11;&#x6CE2;&#x53CA;&#xFF0C;&#x5927;&#x90E8;&#x5206;&#x5730;&#x533A;&#x98CE;&#x8C03;&#x96E8;&#x987A;&#xFF0C;&#x8FDE;&#x5E74;&#x4E30;&#x6536;&#xFF0C;&#x793E;&#x4F1A;&#x5B89;&#x5B9A;&#xFF0C;&#x7ECF;&#x6D4E;&#x7E41;&#x8363;&#xFF0C;&#x4EBA;&#x4E01;&#x5174;&#x76DB;&#x3002;&#x660E;&#x671D;&#x5EFA;&#x7ACB;&#x540E;&#xFF0C;&#x660E;&#x653F;&#x5E9C;&#x51B3;&#x5B9A;&#x5B9E;&#x65BD;&#x79FB;&#x6C11;&#x5DE5;&#x7A0B;&#xFF0C;&#x5C06;&#x5C71;&#x897F;&#x4EBA;&#x8FC1;&#x5C45;&#x5230;&#x6CB3;&#x5357;&#x7B49;&#x7701;&#x3002;&#x636E;&#x53F2;&#x6599;&#x8BB0;&#x8F7D;&#xFF0C;&#x4ECE;&#x6D2A;&#x6B66;&#x521D;&#x5E74;&#x81F3;&#x6C38;&#x4E50;&#x5341;&#x4E94;&#x5E74;&#xFF0C;&#x4E94;&#x5341;&#x591A;&#x5E74;&#x95F4;&#xFF0C;&#x5171;&#x7EC4;&#x7EC7;&#x4E86;&#x516B;&#x6B21;&#x5927;&#x89C4;&#x6A21;&#x7684;&#x79FB;&#x6C11;&#x6D3B;&#x52A8;&#xFF0C;&#x6D89;&#x53CA;18&#x7701;490&#x591A;&#x4E2A;&#x53BF;&#x7684;882&#x4E2A;&#x59D3;&#x6C0F;&#x3002;&#x4F20;&#x8BF4;&#x8FC1;&#x5C45;&#x65F6;&#xFF0C;&#x5C71;&#x897F;&#x7701;&#x6D2A;&#x6D1E;&#x53BF;&#x5B98;&#x5E9C;&#x5C06;&#x4EBA;&#x5458;&#x96C6;&#x4E2D;&#x5728;&#x57CE;&#x5317;&#x4E8C;&#x91CC;&#x5730;&#x5E7F;&#x6D4E;&#x5BFA;&#x5916;&#x4E00;&#x68F5;&#x6C49;&#x69D0;&#x6811;&#x4E0B;&#xFF0C;&#x4ECE;&#x8FD9;&#x91CC;&#x8FC1;&#x5F80;&#x5404;&#x5730;&#x3002;&#x6240;&#x4EE5;&#x5317;&#x65B9;&#x5E7F;&#x5927;&#x5730;&#x533A;&#x4E16;&#x4EE3;&#x6D41;&#x4F20;&#x6C11;&#x8C23;&#xFF1A;&#x201C;&#x95EE;&#x6211;&#x7956;&#x5148;&#x5728;&#x4F55;&#x5904;&#xFF0C;&#x5C71;&#x897F;&#x6D2A;&#x6D1E;&#x5927;&#x69D0;&#x6811;&#x201D;&#xFF0C;&#x800C;&#x4E14;&#x636E;&#x8BF4;&#x201C;&#x89E3;&#x624B;&#x201D;&#x3001;&#x53F3;&#x811A;&#x5C0F;&#x62C7;&#x6307;&#x53CC;&#x6307;&#x7532;&#x90FD;&#x6E90;&#x4E8E;&#x5927;&#x8FC1;&#x5F99;&#x3002;&#x5341;&#x516B;&#x5144;&#x5F1F;&#x5206;&#x9505;&#x4E5F;&#x6E90;&#x4E8E;&#x660E;&#x521D;&#x5C71;&#x897F;&#x6D2A;&#x6D1E;&#x53BF;&#x5927;&#x69D0;&#x6811;&#x4E0B;&#x7684;&#x5927;&#x8FC1;&#x5F99;&#xFF0C;&#x5341;&#x516B;&#x5144;&#x5F1F;&#x8FC1;&#x81F3;&#x6C5C;&#x6C34;&#x5341;&#x91CC;&#x4EAD;&#x5C45;&#x4F4F;&#x3002;&#x540E;&#x9047;&#x7EA2;&#x5DFE;&#x519B;&#x4F5C;&#x4E71;&#xFF0C;&#x5341;&#x516B;&#x5144;&#x5F1F;&#x4E0E;&#x76D7;&#x532A;&#x51B3;&#x6218;&#x4E09;&#x5929;&#x4E09;&#x591C;&#xFF0C;&#x77E5;&#x52BF;&#x4E0D;&#x80FD;&#x4FDD;&#xFF0C;&#x51B3;&#x5B9A;&#x5F03;&#x8D22;&#x9003;&#x547D;&#x3002;&#x9042;&#x5C06;&#x5927;&#x9505;&#x5206;&#x6210;&#x5341;&#x516B;&#x7247;&#xFF0C;&#x5341;&#x516B;&#x5144;&#x5F1F;&#x5404;&#x5E26;&#x4E00;&#x7247;&#xFF0C;&#x6D12;&#x6CEA;&#x5206;&#x522B;&#x3002;&#x9505;&#x7247;&#x4F5C;&#x4E3A;&#x65E5;&#x540E;&#x5BF9;&#x9505;&#x76F8;&#x8BA4;&#x7684;&#x51ED;&#x8BC1;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 3. 十八打锅牛传说">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Status.html" class="navigation navigation-next " aria-label="Next page: 3.2 对锅情况">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"3.1 元明时期","level":"1.3.1","depth":2,"next":{"title":"3.2 对锅情况","level":"1.3.2","depth":2,"path":"Legendary/Status.md","ref":"Legendary/Status.md","articles":[]},"previous":{"title":"3. 十八打锅牛传说","level":"1.3","depth":1,"path":"Legendary/README.md","ref":"Legendary/README.md","articles":[{"title":"3.1 元明时期","level":"1.3.1","depth":2,"path":"Legendary/DyYuan.md","ref":"Legendary/DyYuan.md","articles":[]},{"title":"3.2 对锅情况","level":"1.3.2","depth":2,"path":"Legendary/Status.md","ref":"Legendary/Status.md","articles":[]},{"title":"3.3 清代牛状元考察十八子分布情况","level":"1.3.3","depth":2,"path":"Legendary/Dyqing.md","ref":"Legendary/Dyqing.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Legendary/DyYuan.md","mtime":"2019-05-18T09:12:11.945Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-18T09:21:12.345Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

