
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>6.1 亮族后裔分布情况 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Tree.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1. 介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Source/">
            
                <a href="../Source/">
            
                    
                    2. 牛姓的来源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Source/Grand.html">
            
                <a href="../Source/Grand.html">
            
                    
                    2.1 牛氏得姓之祖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Source/Fame.html">
            
                <a href="../Source/Fame.html">
            
                    
                    2.2 历代牛姓名人史料
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Legendary/">
            
                <a href="../Legendary/">
            
                    
                    3. 十八打锅牛传说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Legendary/DyYuan.html">
            
                <a href="../Legendary/DyYuan.html">
            
                    
                    3.1 元明时期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Legendary/Status.html">
            
                <a href="../Legendary/Status.html">
            
                    
                    3.2 对锅情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Legendary/Dyqing.html">
            
                <a href="../Legendary/Dyqing.html">
            
                    
                    3.3 清代牛状元考察十八子分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../Xinye/">
            
                <a href="../Xinye/">
            
                    
                    4. 新野牛庄历史
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Xinye/Source.html">
            
                <a href="../Xinye/Source.html">
            
                    
                    4.1 起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Xinye/GrandList.html">
            
                <a href="../Xinye/GrandList.html">
            
                    
                    4.2 各门头辈序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../Xinye/Song.html">
            
                <a href="../Xinye/Song.html">
            
                    
                    4.3 行辈歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../Xinye/Tomb.html">
            
                <a href="../Xinye/Tomb.html">
            
                    
                    4.4 牛心恒墓碑图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../Xinye/Rules.html">
            
                <a href="../Xinye/Rules.html">
            
                    
                    4.5 牛氏三训
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../AncestorWorship/">
            
                <a href="../AncestorWorship/">
            
                    
                    5. 祭祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../AncestorWorship/Workship.html">
            
                <a href="../AncestorWorship/Workship.html">
            
                    
                    5.1 唐河牛氏六村传统祭祖仪式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../AncestorWorship/Propose.html">
            
                <a href="../AncestorWorship/Propose.html">
            
                    
                    5.2 祭祖倡议书
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="./">
            
                <a href="./">
            
                    
                    6. 牛三门后裔分布情况
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.6.1" data-path="Liang.html">
            
                <a href="Liang.html">
            
                    
                    6.1 亮族后裔分布情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="Tree.html">
            
                <a href="Tree.html">
            
                    
                    6.2 牛三门各枝分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../HistoricFamily/">
            
                <a href="../HistoricFamily/">
            
                    
                    7. 历代名世家家族事迹录
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="../HistoricFamily/Bei.html">
            
                <a href="../HistoricFamily/Bei.html">
            
                    
                    7.1 102岁贝聿铭去世：中国唯一富过15代的家族，家训只有30个字
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../VIP/README.md">
            
                <span>
            
                    
                    8. 历代牛姓名人传
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >6.1 亮族后裔分布情况</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="61-&#x4EAE;&#x65CF;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x60C5;&#x51B5;">6.1 &#x4EAE;&#x65CF;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x60C5;&#x51B5;</h1>
<p>&#x5510;&#x6CB3;&#x725B;&#x6C0F;&#x59CB;&#x7956;&#x4EAE;&#x7956;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x60C5;&#x51B5;</p>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x725B;&#x6E05;&#x7389;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x725B;&#x6C0F;&#x81EA;&#x6D2A;&#x7956;&#x4E94;&#x5B50;&#x6377;&#xFF0C;&#x5143;&#x672B;&#x6253;&#x9505;&#x79BB;&#x6563;&#x540E;&#xFF0C;&#x843D;&#x7C4D;&#x90D1;&#x5DDE;&#x4E1C;&#x5317;&#x725B;&#x5BB6;&#x5C97;&#xFF0C;&#x5176;&#x4E09;&#x5B50;&#x4EAE;&#x660E;&#x521D;&#x6E38;&#x5B66;&#x5510;&#x6CB3;&#xFF0C;&#x521B;&#x4E1A;&#x4E8E;&#x5510;&#x897F;&#x6850;&#x5BE8;&#x94FA;&#x897F;&#x5357;&#x4E09;&#x91CC;&#x4E4B;&#x725B;&#x5E84;&#xFF08;&#x4ECA;&#x66F2;&#x5C97;&#xFF09;&#x4E4B;&#x9633;&#xFF0C;&#x540E;&#x88D4;&#x5C0A;&#x4E3A;&#x59CB;&#x7956;&#xFF0C;&#x6B64;&#x5510;&#x6CB3;&#x725B;&#x6C0F;&#x5F00;&#x5BB6;&#x5174;&#x65CF;&#x4E4B;&#x6240;&#x8D77;&#x4E5F;&#x3002;</p>
<p>&#x200B;    &#x542F;&#x4E16;&#x7956;&#x4EAE;&#xFF0C;&#x4E8C;&#x4E16;&#x7956;&#x5FB7;&#xFF0C;&#x4E09;&#x4E16;&#x7956;&#x4ECE;&#x9053;&#x643A;&#x5BB6;&#x8FC1;&#x5C45;&#x5510;&#x6CB3;&#x5357;&#x897F;&#x5CB8;&#x725B;&#x57E0;&#x53E3;&#xFF0C;&#x5A36;&#x4E07;&#x6C0F;&#xFF0C;&#x751F;&#x56DB;&#x4E16;&#x7956;&#x4E09;&#x5B50;&#xFF1A;&#x987A;&#x3001;&#x663E;&#x3001;&#x8D1E;&#xFF08;&#x5C11;&#x4EA1;&#xFF09;&#xFF0C;&#x6545;&#x987A;&#x3001;&#x663E;&#x4E8C;&#x7956;&#x4E5F;&#x3002;&#x987A;&#x5A36;&#x738B;&#x3001;&#x4FAF;&#x6C0F;&#x4E8C;&#x59BB;&#xFF0C;&#x751F;&#x4E94;&#x4E16;&#x7956;&#x4E03;&#x5B50;&#xFF1A;&#x665F;&#x3001;&#x6607;&#x3001;&#x6636;&#x3001;&#x6625;&#x3001;&#x6631;&#x3001;&#x65FB;&#x3001;&#x666F;&#x3002;&#x540E;&#x8FC1;&#x5510;&#x6CB3;&#x897F;&#x5357;&#x56DB;&#x5341;&#x4E94;&#x91CC;&#x5904;&#x5F20;&#x5E97;&#x4EE5;&#x5357;&#x5883;&#x5185;&#xFF0C;&#x5404;&#x5C45;&#x5B85;&#x7B2C;&#xFF0C;&#x4EE5;&#x95E8;&#x5B9A;&#x6751;&#xFF0C;&#x5219;&#x79F0;&#x725B;&#x5927;&#x95E8;&#x3001;&#x4E8C;&#x95E8;&#x3001;&#x4E09;&#x95E8;&#x3001;&#x56DB;&#x95E8;&#x3001;&#x4E94;&#x95E8;&#x3001;&#x516D;&#x95E8;&#x6751;&#x3002;&#x968F;&#x540E;&#x4E03;&#x5B50;&#x666F;&#x8DDF;&#x6BCD;&#x4FAF;&#x6C0F;&#x79FB;&#x5C45;&#x6E56;&#x5317;&#x5149;&#x534E;&#x53BF;&#xFF08;&#x4ECA;&#x8001;&#x6CB3;&#x53E3;&#x5E02;&#xFF09;&#x9648;&#x5830;&#x843D;&#x6237;&#x3002;&#x56E0;&#x8001;&#x516B;&#x662F;&#x59D1;&#x5A18;&#xFF0C;&#x5AC1;&#x66F2;&#x59D3;&#x4EBA;&#x5BB6;&#xFF0C;&#x6545;&#x6709;&#x66F2;&#x516B;&#x95E8;&#x4E4B;&#x8BF4;&#x3002;&#xFF08;&#x7F16;&#x8005;&#x6CE8;&#xFF1A;&#x636E;&#x5510;&#x6CB3;&#x725B;&#x6C0F;&#x7960;&#x5802;&#x8BB0;&#x8F7D;&#xFF0C;&#x56DB;&#x4E16;&#x7956;&#x987A;&#x3001;&#x663E;&#x4E8C;&#x7956;&#x4E3A;&#x89E3;&#x8FB9;&#x9672;&#x4E4B;&#x5371;&#xFF0C;&#x503E;&#x8D44;&#x52A9;&#x56FD;&#xFF0C;&#x6350;&#x7EFF;&#x8C46;&#x7B49;1000&#x62C5;&#x7CAE;&#x98DF;&#x3002;&#x660E;&#x671D;&#x82F1;&#x5B97;&#x7687;&#x5E1D;&#xFF08;&#x516C;&#x5143;1427&#x5E74;--1464&#x5E74;&#xFF09;&#x5C01;&#x5176;&#x4E3A;&#x201C;&#x4E49;&#x6C11;&#x201D;&#xFF0C;&#x8D50;&#x91D1;&#x5E1B;&#xFF0C;&#x514D;&#x5DEE;&#x7CAE;&#xFF0C;&#x91CD;&#x5956;&#x534A;&#x526F;&#x92AE;&#x9A7E;&#xFF0C;&#x73B0;&#x6709;&#x590D;&#x5236;&#x54C1;&#x5728;&#x725B;&#x6C0F;&#x7960;&#x5802;&#x3002;&#xFF09;</p>
<p>&#x200B;    &#x56DB;&#x4E16;&#x7956;&#x663E;&#x4ECD;&#x5C45;&#x725B;&#x57E0;&#x53E3;&#xFF0C;&#x751F;&#x4E94;&#x4E16;&#x7956;&#x5C1A;&#x5FD7;&#xFF0C;&#x516D;&#x4E16;&#x7956;&#x662D;&#xFF0C;&#x4E03;&#x4E16;&#x7956;&#x4EFB;&#x4E49;&#x3001;&#x5EF7;&#x56FD;&#xFF0C;&#x81F3;&#x540E;&#x5EF6;&#x7EED;&#x9010;&#x6E10;&#x5916;&#x8FC1;&#x3002;&#x81EA;&#x5510;&#x6CB3;&#x725B;&#x6C0F;&#x5174;&#x65CF;&#x4ECA;&#x5DF2;&#x516D;&#x767E;&#x4F59;&#x5E74;&#xFF0C;&#x540E;&#x88D4;&#x8FD1;&#x4E09;&#x5341;&#x4E16;&#xFF0C;&#x5DF2;&#x8FBE;&#x56DB;&#x4E07;&#x591A;&#x4EBA;&#xFF0C;&#x6D89;&#x53CA;&#x672C;&#x53BF;&#x5883;&#x5185;&#x767E;&#x4F59;&#x6751;&#x5E84;&#xFF0C;&#x8FC1;&#x5F99;&#x5468;&#x8FB9;&#x53BF;&#x3001;&#x5E02;&#x53CA;&#x8513;&#x5EF6;&#x7701;&#x5916;&#x3002;&#x7ECF;&#x8C03;&#x67E5;&#xFF0C;&#x987A;&#x3001;&#x663E;&#x4E8C;&#x7956;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x6982;&#x51B5;&#x5982;&#x4E0B;&#xFF1A;</p>
<p>&#x200B;    <strong>&#x725B;&#x5927;&#x95E8;&#x6751;&#x665F;&#x7956;</strong>&#xFF1A;</p>
<p>&#x200B;    &#x665F;&#x7CFB;&#x56DB;&#x4E16;&#x987A;&#x7956;&#x957F;&#x5B50;&#xFF1A;&#x6B64;&#x5E84;&#x5206;&#x4E1C;&#x95E8;&#x5934;&#x3001;&#x897F;&#x95E8;&#x5934;&#x4E3A;&#x4E24;&#x4E2A;&#x652F;&#x7CFB;&#xFF0C;&#x5EF6;&#x81F3;&#x5341;&#x4E8C;&#x4E16;&#x5E08;&#x6770;&#x4E4B;&#x5B50;&#x6E05;&#x9187;&#xFF0C;&#x5206;&#x5C45;&#x6CCC;&#x9633;&#x53BF;&#x897F;&#x5317;&#x5173;&#x5E1D;&#x6768;&#x5E84;&#xFF0C;&#x5206;&#x8FC1;&#x6CB3;&#x5357;&#x6B63;&#x9633;&#x53BF;&#x3002;</p>
<p>&#x200B;    <strong>&#x725B;&#x4E8C;&#x95E8;&#x6751;&#x6607;&#x7956;&#xFF1A;</strong></p>
<p>&#x200B;    &#x6607;&#x7CFB;&#x56DB;&#x4E16;&#x987A;&#x7956;&#x6B21;&#x5B50;&#xFF1A;&#x5EF6;&#x81F3;&#x516B;&#x4E16;&#x5F00;&#x59CB;&#x5916;&#x8FC1;&#x81F3;&#x5357;&#x9633;&#x4E1C;&#x56DB;&#x5341;&#x91CC;&#x725B;&#x5E84;&#xFF1B;&#x5341;&#x4E09;&#x4E16;&#x51CC;&#x5584;&#xFF0C;&#x5206;&#x5C45;&#x5510;&#x6CB3;&#x9ED1;&#x9F99;&#x9547;&#x53D1;&#x5C71;&#x5317;&#x8FB9;&#x6731;&#x5E84;&#xFF0C;&#x884D;&#x4F20;&#x8FD1;&#x90BB;&#x6DF1;&#x4E95;&#x90ED;&#xFF1B;&#x5341;&#x56DB;&#x4E16;&#x81EA;&#x6797;&#x4ECE;&#x725B;&#x5E84;&#x8FC1;&#x5C45;&#x7EA2;&#x6CE5;&#x6E7E;&#x9547;&#x5F66;&#x7AE0;&#x6751;&#xFF0C;&#x53C8;&#x5206;&#x8FC1;&#x81F3;&#x82F1;&#x5E84;&#x7B49;&#x6751;&#xFF1B;&#x6B64;&#x5916;&#x5C1A;&#x6709;&#x8FC1;&#x5C45;&#x793E;&#x65D7;&#x53BF;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x200B;    <strong>&#x725B;&#x4E09;&#x95E8;&#x6751;&#x6636;&#x7956;&#xFF1A;</strong></p>
<p>&#x200B;    &#x6636;&#x7CFB;&#x987A;&#x7956;&#x4E09;&#x5B50;&#xFF1A;&#x6B64;&#x5E84;&#x5206;&#x4E3A;&#x6CB3;&#x897F;&#x3001;&#x6CB3;&#x4E1C;&#x4E3A;&#x4E24;&#x652F;&#x7CFB;&#x3002;&#x5176;&#x4E2D;&#x4ECE;&#x6CB3;&#x897F;&#x5206;&#x5C45;&#x51FA;&#x6709;&#x5F20;&#x5C97;&#x3001;&#x4E0A;&#x6BB5;&#x5E84;&#x3001;&#x5927;&#x95E8;&#x6751;&#xFF1B;&#x65B0;&#x91CE;&#x524D;&#x5E84;&#xFF08;&#x738B;&#x8328;&#x56ED;&#x6751;&#xFF09;&#xFF1B;&#x5510;&#x6CB3;&#x9ED1;&#x9F99;&#x9547;&#x4E1C;&#x90ED;&#x697C;&#x5341;&#x4E09;&#x4E16;&#x51CC;&#x9704;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x897F;&#x5230;&#x6B64;&#xFF08;&#x51CC;&#x9704;&#x7891;&#x7ACB;&#x4E8E;&#x5927;&#x6E05;&#x4E7E;&#x9686;&#x56DB;&#x5341;&#x516B;&#x5E74;&#xFF08;1783&#xFF09;&#x6843;&#x6708;&#xFF08;&#x4E09;&#x6708;&#xFF09;&#xFF09;&#xFF0C;&#x90ED;&#x697C;&#x6751;&#x725B;&#x59D3;&#x81EA;&#x59CB;&#x81F3;&#x7EC8;&#x6CA1;&#x6709;&#x7EED;&#x8C31;&#xFF0C;&#x7956;&#x7CFB;&#x96BE;&#x8FA8;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x652F;&#x5206;&#x5C45;&#x4E1C;&#x5317;&#x8FBD;&#x51B2;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x5C11;&#x62DC;&#x5BFA;&#x524D;&#x725B;&#x6C9F;&#x516B;&#x4E16;&#x5C1A;&#x5FD7;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x5230;&#x6B64;&#xFF0C;&#x73B0;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x5C11;&#x62DC;&#x5BFA;&#x540E;&#x725B;&#x6C9F;&#x3001;&#x8463;&#x5761;&#x3001;&#x8463;&#x5C97;&#x3001;&#x5468;&#x5761;&#x3001;&#x7597;&#x5761;&#x3001;&#x725B;&#x5E84;&#x3001;&#x674E;&#x5E84;&#x3001;&#x6DA7;&#x5C91;&#x5E97;&#x8857;&#xFF1B;&#x738B;&#x96C6;&#x4E61;&#x4E1C;&#x5317;&#x7F57;&#x5E84;&#xFF1B;&#x6CCC;&#x9633;&#x53BF;&#x8D4A;&#x6E7E;&#xFF1B;&#x6850;&#x67CF;&#x53BF;&#x8D75;&#x5E84;&#xFF1B;&#x793E;&#x65D7;&#x53BF;&#x5E74;&#x5E84;&#x3001;&#x6731;&#x56ED;&#xFF1B;&#x4FE1;&#x9633;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x5F20;&#x5E97;&#x9A6C;&#x5761;&#x4E5D;&#x4E16;&#x91D1;&#x7B56;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x5230;&#x6B64;&#xFF0C;&#x73B0;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x5F20;&#x5E97;&#x9547;&#x80E1;&#x96C6;&#x3001;&#x5F20;&#x5E97;&#xFF1B;&#x6D1B;&#x9633;&#x897F;&#x5317;&#x77F3;&#x7070;&#x6D3C;&#xFF1B;&#x6D1B;&#x9633;&#x5E02;&#x65B0;&#x5B89;&#x53BF;&#x57CE;&#x5173;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x4E95;&#x697C;&#x897F;&#x5317;&#x5B8B;&#x51B2;&#x5341;&#x4E8C;&#x4E16;&#x6B63;&#x5F3A;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x5230;&#x6B64;&#x3002;&#x5176;&#x6B63;&#x5F3A;&#x4E4B;&#x5B59;&#x56DB;&#x4EBA;&#xFF1A;&#x957F;&#x5B50;&#x9E23;&#x92AE;&#xFF0C;&#x5206;&#x5C45;&#x4E95;&#x697C;&#x4E1C;&#x5317;&#x725B;&#x8001;&#x5E84;&#xFF0C;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x5927;&#x6CB3;&#x5C6F;&#x9547;&#x4EDD;&#x5E84;&#xFF1B;&#x661D;&#x5C97;&#x4E61;&#x5317;&#x987E;&#x51B2;&#x3002;&#x6B21;&#x5B50;&#x9E23;&#x537F;&#xFF0C;&#x5206;&#x5C45;&#x4E95;&#x697C;&#x897F;&#x9EC4;&#x5B85;&#xFF0C;&#x5176;&#x4E2D;&#x4E00;&#x652F;&#x591A;&#x821B;&#x91CD;&#x8FC1;&#x738B;&#x96C6;&#x4E61;&#x8D3E;&#x5761;&#xFF1B;&#x6BD5;&#x5E97;&#x9547;&#x9648;&#x5E84;&#x3001;&#x6BD5;&#x5E97;&#x3001;&#x5F20;&#x5EF6;&#x5CAD;&#xFF1B;&#x4E95;&#x697C;&#x4E1C;&#x5317;&#x725B;&#x8001;&#x5E84;&#xFF0C;&#x5176;&#x4E8C;&#x652F;&#x4ECE;&#x9EC4;&#x5B85;&#x8FC1;&#x53E4;&#x57CE;&#x5357;&#x5F90;&#x5C97;&#xFF0C;&#x518D;&#x8FC1;&#x6BD5;&#x5E97;&#x9547;&#x4E1C;&#x767D;&#x5E84;&#x3002;&#x4E09;&#x5B50;&#x9E23;&#x671D;&#xFF0C;&#x4ECD;&#x5C45;&#x5B8B;&#x51B2;&#xFF0C;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x4E95;&#x697C;&#x897F;&#x5C0F;&#x767D;&#x5E84;&#xFF0C;&#x57CE;&#x90CA;&#x4E61;&#x897F;&#x5341;&#x91CC;&#x5E99;&#x725B;&#x5E84;&#x3002;&#x56DB;&#x5B50;&#x9E23;&#x52CB;&#xFF0C;&#x5206;&#x5C45;&#x9A6C;&#x632F;&#x6276;&#x4E61;&#x5317;&#x725B;&#x5BE8;&#xFF0C;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x4E01;&#x5C97;&#x9547;&#x4E1C;&#x9A6C;&#x8425;&#xFF1B;&#x6850;&#x67CF;&#x53BF;&#x7A0B;&#x6E7E;&#x4E61;&#x66F9;&#x6CB3;&#x3001;&#x53CC;&#x6CB3;&#x9547;&#x4E1C;&#x738B;&#x5E84;&#xFF0C;&#x800C;&#x725B;&#x5BE8;&#x3001;&#x9A6C;&#x8425;&#x4E8C;&#x6751;&#x81F3;&#x4E94;&#x5341;&#x5E74;&#x4EE3;&#x540E;&#x65E0;&#x725B;&#x59D3;&#xFF0C;&#x81F3;&#x524D;&#x90FD;&#x5DF2;&#x5916;&#x51FA;&#xFF0C;&#x5206;&#x5C45;&#x5730;&#x5F85;&#x67E5;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x5F20;&#x5E97;&#x5357;&#x725B;&#x5E84;&#x5341;&#x4E8C;&#x4E16;&#x6CBB;&#x653F;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x5230;&#x6B64;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x6E90;&#x6F6D;&#x5317;&#x5927;&#x5C0F;&#x725B;&#x5E84;&#x5341;&#x4E8C;&#x4E16;&#x5B50;&#x4EAC;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x5230;&#x6B64;&#x3002;&#x5B50;&#x4EAC;&#x751F;&#x56DB;&#x5B50;&#xFF1A;&#x957F;&#x5BC6;&#xFF0C;&#x5206;&#x5C45;&#x5C0F;&#x725B;&#x5E84;&#x3001;&#x725B;&#x8D75;&#x5E84;&#xFF1B;&#x6B21;&#x5B98;&#xFF0C;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x6CCC;&#x9633;&#x6CF0;&#x5C71;&#x5E99;&#x4E61;&#x5173;&#x5E1D;&#x5E99;&#x8FD1;&#x90CA;&#x5341;&#x4F59;&#x6751;&#x5E84;&#xFF1B;&#x4E09;&#x5BA3;&#x3001;&#x56DB;&#x8FBE;&#x4ECD;&#x5C45;&#x5927;&#x725B;&#x5E84;&#xFF0C;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x793E;&#x65D7;&#x5174;&#x9686;&#x9547;&#x3001;&#x82D7;&#x5E97;&#x4E1C;&#x8D75;&#x5E84;&#x3001;&#x5C0F;&#x77F3;&#x6865;&#x3001;&#x848B;&#x5E84;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x9A6C;&#x632F;&#x6276;&#x4E1C;&#x725B;&#x5E84;&#x5341;&#x56DB;&#x4E16;&#x4E09;&#x7389;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x5230;&#x6B64;&#xFF0C;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x9A6C;&#x632F;&#x6276;&#x8857;&#x5357;&#x548C;&#x5E84;&#x53CA;&#x8857;&#x5317;&#x5411;&#x9633;&#x6751;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x661D;&#x5C97;&#x897F;&#x8096;&#x6D3C;&#x5341;&#x56DB;&#x4E16;&#x663E;&#x660E;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x5230;&#x6B64;&#xFF0C;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x661D;&#x5C97;&#x9547;&#x897F;&#x4E1C;&#x3001;&#x897F;&#x8096;&#x6D3C;&#x3001;&#x95FD;&#x8425;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x7941;&#x4EEA;&#x5C1A;&#x51B2;&#x6751;&#x3001;&#x51AF;&#x5E84;&#x3001;&#x5C0F;&#x8D75;&#x5E84;&#x5341;&#x516D;&#x4E16;&#x5B58;&#x4EC1;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x8FC1;&#x5C45;&#x661D;&#x5C97;&#x9547;&#x5357;&#x5927;&#x6811;&#x674E;&#x540E;&#x53C8;&#x5206;&#x5C45;&#x5230;&#x6B64;&#x5904;&#x3002;</p>
<p>&#x200B;    &#x5510;&#x6CB3;&#x5F20;&#x5E97;&#x9547;&#x4ED8;&#x5C97;&#x6751;&#x6731;&#x5E84;&#x5341;&#x4E03;&#x4E16;&#x5982;&#x5FB7;&#x3001;&#x5982;&#x534E;&#xFF0C;&#x7531;&#x4E09;&#x95E8;&#x5E84;&#x6CB3;&#x4E1C;&#x8FC1;&#x5C45;&#x81F3;&#x6B64;&#xFF0C;&#x540E;&#x88D4;&#x5206;&#x8FC1;&#x4E8E;&#x725B;&#x56ED;&#x3001;&#x65B0;&#x7586;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x200B;    &#x7CFB;&#x4E09;&#x95E8;&#x5E84;&#x4E4B;&#x540E;&#x96F6;&#x6563;&#x5C45;&#x4F4F;&#x7684;&#xFF1A;&#x8FD8;&#x6709;&#x4E01;&#x5C97;&#x9547;&#x4E1C;&#x5927;&#x725B;&#x5E84;&#x3001;&#x661D;&#x5C97;&#x9547;&#x7533;&#x83DC;&#x56ED;&#x3001;&#x9A6C;&#x632F;&#x6276;&#x4E61;&#x4E1C;&#x90ED;&#x697C;&#x3001;&#x57CE;&#x90CA;&#x4E61;&#x8C22;&#x5E84;&#x3001;&#x57CE;&#x5173;&#x9547;&#xFF1B;&#x6CCC;&#x9633;&#x53BF;&#x725B;&#x5C97;&#x3001;&#x725B;&#x6C9F;&#x3001;&#x5B5F;&#x5E84;&#xFF1B;&#x5357;&#x53EC;&#x53BF;&#x4E91;&#x9633;&#x4E1C;&#x674E;&#x697C;&#x65B0;&#x6751;&#x3001;&#x9655;&#x897F;&#x7701;&#x5927;&#x8354;&#x53BF;&#x7B49;&#x5730;&#x3002;&#xFF08;&#x7F16;&#x8005;&#x6CE8;&#xFF1A;&#x6211;&#x65BD;&#x5EB5;&#x9547;&#x524D;&#x7F57;&#x6751;&#x725B;&#x5E84;&#x6E90;&#x4E8E;&#x725B;&#x4E09;&#x95E8;&#x6751;&#x6CB3;&#x4E1C;&#x5CB8;&#xFF09;</p>
<p>&#x200B;    <strong>&#x725B;&#x56DB;&#x95E8;&#x6751;&#x6625;&#x7956;</strong>&#xFF1A;</p>
<p>&#x200B;    &#x6625;&#x7CFB;&#x56DB;&#x4E16;&#x987A;&#x7956;&#x56DB;&#x5B50;&#xFF1A;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x67A3;&#x9633;&#x5317;&#x4E8C;&#x738B;&#x5C71;&#xFF1B;&#x5510;&#x6CB3;&#x6CF7;&#x6F6D;&#x5357;&#x90B1;&#x5E84;&#xFF1B;&#x5510;&#x6CB3;&#x5F20;&#x5E97;&#x6CB9;&#x7530;&#x725B;&#x5E84;&#xFF1B;&#x5B9B;&#x57CE;&#x533A;&#x91D1;&#x534E;&#x9547;&#x5357;&#x5C0F;&#x725B;&#x5E84;&#xFF1B;&#x5357;&#x53EC;&#x53BF;&#x5C0F;&#x5BE8;&#x4E61;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x200B;    <strong>&#x725B;&#x4E94;&#x95E8;&#x6751;&#x6631;&#x7956;&#xFF1A;</strong></p>
<p>&#x200B;    &#x6631;&#x7CFB;&#x56DB;&#x4E16;&#x987A;&#x7956;&#x4E94;&#x5B50;&#xFF1A;&#x5510;&#x6CB3;&#x6E90;&#x6F6D;&#x9547;&#x5317;&#x725B;&#x5B85;&#xFF0C;&#x7531;&#x4E94;&#x95E8;&#x5E84;&#x5230;&#x6B64;&#xFF1B;&#x5510;&#x6CB3;&#x57CE;&#x90CA;&#x4E61;&#x4E95;&#x697C;&#x897F;&#x5317;&#x725B;&#x5E84;&#xFF0C;&#x53E4;&#x57CE;&#x666F;&#x5E84;&#xFF0C;&#x7531;&#x4E94;&#x95E8;&#x5E84;&#x5230;&#x6B64;&#xFF1B;&#x5510;&#x6CB3;&#x9A6C;&#x632F;&#x6276;&#x5317;&#x674E;&#x5E84;&#xFF0C;&#x7531;&#x4E94;&#x95E8;&#x5230;&#x6B64;&#xFF1B;&#x5510;&#x6CB3;&#x57CE;&#x90CA;&#x4E61;&#x4E1C;&#x3001;&#x897F;&#x3001;&#x5357;&#x3001;&#x5317;&#x725B;&#x56ED;&#x3001;&#x65B9;&#x5E84;&#x3001;&#x9AD8;&#x5E84;&#x3001;&#x4EDD;&#x8425;&#x3001;&#x4E03;&#x91CC;&#x6C9F;&#x3001;&#x5854;&#x6E7E;&#x3001;&#x767D;&#x5E84;&#x3001;&#x7A46;&#x5E84;&#x3001;&#x53E4;&#x57CE;&#x67FF;&#x6811;&#x56ED;&#x3001;&#x53E4;&#x57CE;&#x4E1C;&#x5F20;&#x51B2;&#xFF0C;&#x7CFB;&#x4E94;&#x95E8;&#x540E;&#x88D4;&#x8FC1;&#x5F99;&#x81F3;&#x6B64;&#xFF1B;&#x53E6;&#x6709;&#x8FC1;&#x5C45;&#x65B9;&#x57CE;&#x53BF;&#x57CE;&#x4E1C;&#x3001;&#x57CE;&#x897F;&#x7684;&#x3002;</p>
<p>&#x200B;    <strong>&#x725B;&#x516D;&#x95E8;&#x6751;&#x65FB;&#x7956;</strong>&#xFF1A;</p>
<p>&#x200B;    &#x65FB;&#x7CFB;&#x56DB;&#x4E16;&#x987A;&#x7956;&#x516D;&#x5B50;&#xFF1A;&#x5176;&#x540E;&#x88D4;&#x5206;&#x5E03;&#x5728;&#x5510;&#x6CB3;&#x53BF;&#x57CE;&#x65B0;&#x6625;&#x8857;&#x3001;&#x5F20;&#x5E97;&#x9547;&#x4ED8;&#x5C97;&#x6751;&#x3001;&#x516B;&#x95E8;&#x5E84;&#x3001;&#x80E1;&#x96C6;&#x3001;&#x5927;&#x8425;&#x3001;&#x738B;&#x8D75;&#x5E84;&#x3002;</p>
<p>&#x200B;    <strong>&#x725B;&#x4E03;&#x95E8;&#x5E84;&#x666F;&#x7956;&#xFF1A;</strong></p>
<p>&#x200B;    &#x666F;&#x7CFB;&#x56DB;&#x4E16;&#x987A;&#x7956;&#x4E03;&#x5B50;&#xFF1A;&#x79FB;&#x5C45;&#x6E56;&#x5317;&#x5149;&#x534E;&#x53BF;&#xFF08;&#x4ECA;&#x8001;&#x6CB3;&#x53E3;&#x5E02;&#xFF09;&#x9648;&#x5830;&#x843D;&#x6237;&#x3002;&#x540E;&#x5206;&#x8FC1;&#x4E8E;&#x6768;&#x96C6;&#x3001;&#x957F;&#xFF08;&#x9662;&#xFF09;&#x8425;&#x3001;&#x725B;&#x5C97;&#x3001;&#x725B;&#x6CB3;&#x3001;&#x4E0B;&#x6D3C;&#x3001;&#x5434;&#x5BB6;&#x6D3C;&#x3001;&#x6768;&#x516B;&#x5BB6;&#x3001;&#x7EB8;&#x574A;&#x8425;&#x3001;&#x59EC;&#x8425;&#xFF1B;&#x6B66;&#x5F53;&#x5C71;&#x725B;&#x8425;&#xFF1B;&#x9093;&#x5DDE;&#x5E02;&#x90FD;&#x53F8;&#x5C0F;&#x725B;&#x5E84;&#x7B49;&#x5730;&#x3002;</p>
<p>&#x200B;    <strong>&#x725B;&#x57E0;&#x53E3;&#x663E;&#x7956;&#xFF1A;</strong></p>
<p>&#x200B;    &#x663E;&#x7CFB;&#x4E09;&#x4E16;&#x4ECE;&#x9053;&#x4E4B;&#x6B21;&#x5B50;&#xFF1A;&#x5176;&#x540E;&#x88D4;&#x73B0;&#x5206;&#x5E03;&#x725B;&#x57E0;&#x53E3;&#xFF0C;&#x661D;&#x5C97;&#x5357;&#x6D82;&#x86DF;&#x6CB3;&#x3001;&#x767D;&#x5761;&#x3001;&#x5927;&#x6811;&#x674E;&#x803F;&#x5E84;&#x3001;&#x6BD5;&#x5E97;&#x5357;&#x725B;&#x590F;&#x5E84;&#x3001;&#x51E4;&#x51F0;&#x6811;&#x3001;&#x6D2A;&#x5E99;&#x3001;&#x5218;&#x5929;&#x57F9;&#x3001;&#x7A0B;&#x5E84;&#x3001;&#x97E9;&#x5E84;&#xFF1B;&#x5F20;&#x5E97;&#x80E1;&#x96C6;&#x5317;&#x5934;&#x897F;&#x725B;&#x5E84;&#x3001;&#x5357;&#x725B;&#x5E84;&#xFF1B;&#x9A6C;&#x632F;&#x6276;&#x5317;&#x9AD8;&#x5BE8;&#x3001;&#x9AD8;&#x5E99;&#x3001;&#x9A6C;&#x5FB7;&#x6E05;&#x5F20;&#x5E84;&#xFF1B;&#x4E95;&#x697C;&#x4E1C;&#x9A6C;&#x5CB8;&#x3001;&#x53E4;&#x57CE;&#x8857;&#xFF1B;&#x6850;&#x67CF;&#x53BF;&#x5E73;&#x6C0F;&#x5317;&#x5EB7;&#x5B81;&#x5BFA;&#x7B49;&#x3002;</p>
<p>&#x200B;    &#x7F16;&#x8005;&#x6CE8;&#xFF1A;&#x672C;&#x6587;&#x4F5C;&#x8005;&#x5510;&#x6CB3;&#x725B;&#x6E05;&#x7389;&#x5B97;&#x4EB2;&#x975E;&#x5E38;&#x70ED;&#x5FC3;&#x4E8E;&#x6211;&#x725B;&#x6C0F;&#x65CF;&#x5B9C;&#x4E8B;&#x4E1A;&#xFF0C;&#x51E0;&#x5341;&#x5E74;&#x6765;&#x81EA;&#x8D39;&#x8D70;&#x904D;&#x4E86;&#x5510;&#x6CB3;&#x53BF;&#x6240;&#x6709;&#x725B;&#x6C0F;&#x65CF;&#x4EBA;&#x7684;&#x5206;&#x8FC1;&#x5730;&#xFF0C;&#x8C03;&#x67E5;&#x4E86;&#x89E3;&#x4EAE;&#x7956;&#x53CA;&#x6977;&#x7956;&#x8FC1;&#x5165;&#x5510;&#x6CB3;&#x7684;&#x540E;&#x88D4;&#x7E41;&#x884D;&#x8FC1;&#x5F99;&#x7684;&#x57FA;&#x672C;&#x60C5;&#x51B5;&#xFF0C;&#x6536;&#x96C6;&#x5BB6;&#x8C31;&#x3001;&#x5FD7;&#x4E66;&#x3001;&#x7891;&#x6587;&#x3001;&#x533E;&#x989D;&#x3001;&#x571F;&#x5730;&#x8BC1;&#x3001;&#x5206;&#x5BB6;&#x5355;&#x7B49;&#x4E0E;&#x725B;&#x6C0F;&#x5386;&#x53F2;&#x6587;&#x5316;&#x6709;&#x5173;&#x7684;&#x5B9E;&#x7269;&#x8D44;&#x6599;&#xFF0C;&#x6D89;&#x53CA;&#x6751;&#x5E84;130&#x591A;&#x4E2A;&#xFF0C;&#x88AB;&#x79F0;&#x4E3A;&#x725B;&#x6C0F;&#x5BB6;&#x65CF;&#x7684;&#x6D3B;&#x5730;&#x56FE;&#x3002;&#x8FD9;&#x79CD;&#x7CBE;&#x795E;&#x503C;&#x5F97;&#x6211;&#x4EEC;&#x6240;&#x6709;&#x725B;&#x59D3;&#x65CF;&#x4EBA;&#x5B66;&#x4E60;&#x3002;</p>
<p>&#x200B;       </p>
<p>&#x200B;          2010&#x5E74;11&#x6708;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 6. 牛三门后裔分布情况">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Tree.html" class="navigation navigation-next " aria-label="Next page: 6.2 牛三门各枝分布情况">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"6.1 亮族后裔分布情况","level":"1.6.1","depth":2,"next":{"title":"6.2 牛三门各枝分布情况","level":"1.6.2","depth":2,"path":"Status/Tree.md","ref":"Status/Tree.md","articles":[]},"previous":{"title":"6. 牛三门后裔分布情况","level":"1.6","depth":1,"path":"Status/README.md","ref":"Status/README.md","articles":[{"title":"6.1 亮族后裔分布情况","level":"1.6.1","depth":2,"path":"Status/Liang.md","ref":"Status/Liang.md","articles":[]},{"title":"6.2 牛三门各枝分布情况","level":"1.6.2","depth":2,"path":"Status/Tree.md","ref":"Status/Tree.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"Status/Liang.md","mtime":"2019-05-19T06:24:29.938Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-19T06:26:21.474Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

