
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>5.2 祭祖倡议书 · 牛氏族谱网</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../Status/" />
    
    
    <link rel="prev" href="Workship.html" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1. 介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Source/">
            
                <a href="../Source/">
            
                    
                    2. 牛姓的来源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Source/Grand.html">
            
                <a href="../Source/Grand.html">
            
                    
                    2.1 牛氏得姓之祖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Source/Fame.html">
            
                <a href="../Source/Fame.html">
            
                    
                    2.2 历代牛姓名人史料
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Legendary/">
            
                <a href="../Legendary/">
            
                    
                    3. 十八打锅牛传说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Legendary/DyYuan.html">
            
                <a href="../Legendary/DyYuan.html">
            
                    
                    3.1 元明时期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Legendary/Status.html">
            
                <a href="../Legendary/Status.html">
            
                    
                    3.2 对锅情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Legendary/Dyqing.html">
            
                <a href="../Legendary/Dyqing.html">
            
                    
                    3.3 清代牛状元考察十八子分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../Xinye/">
            
                <a href="../Xinye/">
            
                    
                    4. 新野牛庄历史
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Xinye/Source.html">
            
                <a href="../Xinye/Source.html">
            
                    
                    4.1 起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Xinye/GrandList.html">
            
                <a href="../Xinye/GrandList.html">
            
                    
                    4.2 各门头辈序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../Xinye/Song.html">
            
                <a href="../Xinye/Song.html">
            
                    
                    4.3 行辈歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../Xinye/Tomb.html">
            
                <a href="../Xinye/Tomb.html">
            
                    
                    4.4 牛心恒墓碑图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../Xinye/Rules.html">
            
                <a href="../Xinye/Rules.html">
            
                    
                    4.5 牛氏三训
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="./">
            
                <a href="./">
            
                    
                    5. 祭祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="Workship.html">
            
                <a href="Workship.html">
            
                    
                    5.1 唐河牛氏六村传统祭祖仪式
            
                </a>
            

            
        </li>
    
        <li class="chapter active" data-level="1.5.2" data-path="Propose.html">
            
                <a href="Propose.html">
            
                    
                    5.2 祭祖倡议书
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../Status/">
            
                <a href="../Status/">
            
                    
                    6. 牛三门后裔分布情况
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Status/Liang.html">
            
                <a href="../Status/Liang.html">
            
                    
                    6.1 亮族后裔分布情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Status/Tree.html">
            
                <a href="../Status/Tree.html">
            
                    
                    6.2 牛三门各枝分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../HitstoricFamily/README.md">
            
                <span>
            
                    
                    7. 历代名世家家族事迹录
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../VIP/README.md">
            
                <span>
            
                    
                    8. 历代牛姓名人传
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >5.2 祭祖倡议书</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="52-&#x796D;&#x7956;&#x5021;&#x8BAE;&#x4E66;">5.2 &#x796D;&#x7956;&#x5021;&#x8BAE;&#x4E66;</h1>
<h2 id="&#x796D;&#x7956;&#x5021;&#x4EEA;&#x4E66;&#xFF0C;&#x8F6C;&#x53D1;&#x529F;&#x5FB7;&#x65E0;&#x91CF;"><strong>&#x796D;&#x7956;&#x5021;&#x4EEA;&#x4E66;&#xFF0C;&#x8F6C;&#x53D1;&#x529F;&#x5FB7;&#x65E0;&#x91CF;</strong></h2>
<p> &#x6CF1;&#x6CF1;&#x4E2D;&#x534E;&#x4E94;&#x5343;&#x5E74;&#xFF0C;&#x81EA;&#x708E;&#x9EC4;&#x59CB;&#x7956;&#x4EE5;&#x6765;&#xFF0C;&#x7E41;&#x884D;&#x751F;&#x606F;&#x4E86;23864&#x4E2A;&#x59D3;&#x6C0F;&#x3002;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x662F;&#x4E00;&#x5BB6;&#xFF0C;&#x540C;&#x4F53;&#x8FDE;&#x679D;&#xFF0C;&#x8840;&#x8109;&#x76F8;&#x8FDE;&#xFF0C;&#x662F;&#x4E0D;&#x53EF;&#x5206;&#x5272;&#x7684;&#x751F;&#x547D;&#x5171;&#x540C;&#x4F53;&#xFF01;&#x796D;&#x7956;&#xFF0C;&#x4E0D;&#x4EC5;&#x662F;&#x5BF9;&#x4E2D;&#x534E;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7684;&#x7EE7;&#x627F;&#x548C;&#x53D1;&#x626C;&#xFF0C;&#x4E5F;&#x7B26;&#x5408;&#x65B0;&#x65F6;&#x4EE3;&#x53D1;&#x5C55;&#x7684;&#x9700;&#x8981;&#x3002;</p>
<h4 id="&#x4E00;&#x3001;&#x796D;&#x7956;&#x7B26;&#x5408;&#x515A;&#x548C;&#x56FD;&#x5BB6;&#x5021;&#x5BFC;&#x7684;&#x7EE7;&#x627F;&#x53D1;&#x626C;&#x4E2D;&#x534E;&#x4F18;&#x79C0;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7CBE;&#x795E;&#x3002;"><strong>&#x4E00;&#x3001;&#x796D;&#x7956;&#x7B26;&#x5408;&#x515A;&#x548C;&#x56FD;&#x5BB6;&#x5021;&#x5BFC;&#x7684;&#x7EE7;&#x627F;&#x53D1;&#x626C;&#x4E2D;&#x534E;&#x4F18;&#x79C0;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7CBE;&#x795E;</strong>&#x3002;</h4>
<p>&#x515A;&#x7684;&#x5341;&#x516B;&#x5927;&#x4EE5;&#x6765;&#xFF0C;&#x4E60;&#x8FD1;&#x5E73;&#x603B;&#x4E66;&#x8BB0;&#x5728;&#x591A;&#x4E2A;&#x573A;&#x5408;&#x8C08;&#x5230;&#x4E2D;&#x56FD;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#xFF0C;&#x8868;&#x8FBE;&#x4E86;&#x81EA;&#x5DF1;&#x5BF9;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x3001;&#x4F20;&#x7EDF;&#x601D;&#x60F3;&#x4EF7;&#x503C;&#x4F53;&#x7CFB;&#x7684;&#x8BA4;&#x540C;&#x4E0E;&#x5C0A;&#x5D07;&#x3002;&#x5728;&#x5E86;&#x795D;&#x4E2D;&#x56FD;&#x5171;&#x4EA7;&#x515A;&#x6210;&#x7ACB;95&#x5468;&#x5E74;&#x5927;&#x4F1A;&#x4E0A;&#xFF0C;&#x4E60;&#x8FD1;&#x5E73;&#x603B;&#x4E66;&#x8BB0;&#x5BF9;&#x6587;&#x5316;&#x81EA;&#x4FE1;&#x7279;&#x522B;&#x52A0;&#x4EE5;&#x9610;&#x91CA;&#xFF0C;&#x6307;&#x51FA;&quot;&#x6587;&#x5316;&#x81EA;&#x4FE1;&#x662F;&#x66F4;&#x57FA;&#x7840;&#x3001;&#x66F4;&#x5E7F;&#x6CDB;&#x3001;&#x66F4;&#x6DF1;&#x539A;&#x7684;&#x81EA;&#x4FE1;&quot;&#x3002;&#x63D0;&#x5021;&#x796D;&#x7956;&#xFF0C;&#x80FD;&#x591F;&#x4EA7;&#x751F;&#x51C0;&#x5316;&#x4EBA;&#x5FC3;&#x3001;&#x79FB;&#x98CE;&#x6613;&#x4FD7;&#x3001;&#x632F;&#x5174;&#x9053;&#x5FB7;&#x3001;&#x548C;&#x8C10;&#x793E;&#x4F1A;&#x7684;&#x79EF;&#x6781;&#x4F5C;&#x7528;&#xFF0C;&#x5BF9;&#x4E8E;&#x6574;&#x4E2A;&#x793E;&#x4F1A;&#x4E0E;&#x6C11;&#x65CF;&#x7684;&#x5B89;&#x5B9A;&#x56E2;&#x7ED3;&#xFF0C;&#x5177;&#x6709;&#x6DF1;&#x8FDC;&#x7684;&#x6B63;&#x9762;&#x4F5C;&#x7528;&#x3002;&#x56FD;&#x5BB6;&#x628A;&#x6BCF;&#x5E74;&#x7684;9&#x6708;30&#x65E5;&#x8BBE;&#x7ACB;&#x4E3A;&#x70C8;&#x58EB;&#x7EAA;&#x5FF5;&#x65E5;&#x3001;12&#x6708;13&#x65E5;&#x8BBE;&#x7ACB;&#x4E3A;&#x5357;&#x4EAC;&#x5927;&#x5C60;&#x6740;&#x6B7B;&#x96BE;&#x8005;&#x56FD;&#x5BB6;&#x516C;&#x796D;&#x65E5;&#xFF0C;&#x6BCF;&#x5E74;&#x7684;&#x6E05;&#x660E;&#x8282;&#xFF0C;&#x56FD;&#x5BB6;&#x516C;&#x804C;&#x4EBA;&#x5458;&#x653E;&#x5047;&#x4E00;&#x5929;&#x3002;&#x8FD9;&#x4E9B;&#x90FD;&#x4F53;&#x73B0;&#x4E86;&#x515A;&#x548C;&#x56FD;&#x5BB6;&#x5BF9;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F18;&#x79C0;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7684;&#x7EE7;&#x7EED;&#x548C;&#x53D1;&#x626C;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x56FD;&#x5BB6;&#x7684;&#x4EF7;&#x503C;&#x5BFC;&#x5411;&#x3002;</p>
<h4 id="&#x4E8C;&#x3001;&#x796D;&#x7956;&#x662F;&#x4E3A;&#x4E86;&#x62A5;&#x672C;&#x53CD;&#x59CB;&#xFF0C;&#x7F05;&#x6000;&#x7956;&#x5FB7;&#x3002;"><strong>&#x4E8C;&#x3001;&#x796D;&#x7956;&#x662F;&#x4E3A;&#x4E86;&#x62A5;&#x672C;&#x53CD;&#x59CB;&#xFF0C;&#x7F05;&#x6000;&#x7956;&#x5FB7;&#x3002;</strong></h4>
<p>&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x4F20;&#x7EDF;&#x6587;&#x5316;&#x7684;&#x6839;&#x662F;&#x5B5D;&#x9053;&#x3002;&#x56FD;&#x4EBA;&#x6709;&#x614E;&#x7EC8;&#x8FFD;&#x8FDC;&#x7684;&#x4F20;&#x7EDF;&#xFF0C;&#x8FC7;&#x8282;&#x603B;&#x4E0D;&#x5FD8;&#x8BB0;&#x796D;&#x62DC;&#x7956;&#x5148;&#x3002;&#x53E4;&#x4EE3;&#x4E0A;&#x81F3;&#x541B;&#x4E3B;&#x5E1D;&#x738B;&#x4E0B;&#x5230;&#x5E73;&#x6C11;&#x767E;&#x59D3;&#xFF0C;&#x6BCF;&#x5E74;&#x90FD;&#x4F1A;&#x4E3E;&#x884C;&#x796D;&#x7956;&#x4EEA;&#x5F0F;&#x3002;&#x3000;&#x4EE5;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x4E3A;&#x4EE3;&#x8868;&#x7684;&#x4E1C;&#x65B9;&#x6587;&#x660E;&#xFF0C;&#x5343;&#x4E07;&#x5E74;&#x4EE5;&#x6765;&#x90FD;&#x5C06;&#x796D;&#x7956;&#x7684;&#x793C;&#x4EEA;&#x4F5C;&#x4E3A;&#x56FD;&#x5BB6;&#x4E0E;&#x6C11;&#x95F4;&#x6700;&#x91CD;&#x8981;&#x7684;&#x516C;&#x5171;&#x6D3B;&#x52A8;&#x3002;&#x300A;&#x8BBA;&#x8BED;&#x300B;&#x8BF4;&#xFF1A;&#x614E;&#x7EC8;&#x8FFD;&#x8FDC;&#xFF0C;&#x6C11;&#x5FB7;&#x5F52;&#x539A;&#x77E3;&#x3002;&#x300A;&#x53F2;&#x8BB0;&#xB7;&#x793C;&#x4E66;&#x300B;&#x8BF4;&#xFF1A;&#x5929;&#x5730;&#x8005;&#xFF0C;&#x751F;&#x4E4B;&#x672C;&#x4E5F;&#xFF1B;&#x5148;&#x7956;&#x8005;&#xFF0C;&#x7C7B;&#x4E4B;&#x672C;&#x4E5F;&#x3002;&#x610F;&#x601D;&#x662F;&#x796D;&#x7940;&#x5929;&#x5730;&#xFF0C;&#x662F;&#x62A5;&#x7B54;&#x5929;&#x5730;&#x8986;&#x8F7D;&#x4E4B;&#x5FB7;&#xFF0C;&#x800C;&#x796D;&#x7940;&#x7956;&#x5148;&#xFF0C;&#x5219;&#x662F;&#x5728;&#x5C3D;&#x5B5D;&#x9053;&#xFF0C;&#x611F;&#x8C22;&#x8D50;&#x4E88;&#x751F;&#x547D;&#x4E4B;&#x6069;&#x3002;&#x5982;&#x4ECA;&#x6211;&#x4EEC;&#x5021;&#x5BFC;&#x796D;&#x7956;&#xFF0C;&#x5C31;&#x662F;&#x4F20;&#x627F;&#x5BB6;&#x65CF;&#x7684;&#x8840;&#x7EDF;&#x548C;&#x4FE1;&#x5FF5;&#xFF0C;&#x7EE7;&#x627F;&#x4E2D;&#x534E;&#x6C11;&#x65CF;&#x7684;&#x6587;&#x660E;&#x548C;&#x6C11;&#x65CF;&#x7CBE;&#x795E;&#xFF0C;&#x662F;&#x5BF9;&#x7956;&#x5148;&#x4F20;&#x627F;&#x751F;&#x547D;&#x7684;&#x5C0A;&#x91CD;&#xFF0C;&#x51F8;&#x663E;&#x201C;&#x5403;&#x6C34;&#x4E0D;&#x5FD8;&#x6316;&#x4E95;&#x4EBA;&#x201D;&#x7684;&#x60C5;&#x6000;&#x3002;&#x6B63;&#x662F;&#x7956;&#x5148;&#x7684;&#x62AB;&#x8346;&#x65A9;&#x68D8;&#x3001;&#x8270;&#x82E6;&#x521B;&#x4E1A;&#xFF0C;&#x4F20;&#x627F;&#x7ED9;&#x6211;&#x4EEC;&#x4E30;&#x5BCC;&#x7684;&#x8D44;&#x6E90;&#x548C;&#x8D22;&#x5BCC;&#xFF0C;&#x624D;&#x6709;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x7684;&#x660C;&#x76DB;&#x7E41;&#x884D;&#x3002;&#x8BD5;&#x60F3;&#xFF0C;&#x6211;&#x4EEC;&#x725B;&#x5E84;12&#x4E16;&#x5143;&#x7956;&#x5144;&#x5F1F;&#x4E8C;&#x4EBA;&#xFF0C;&#x81EA;&#x6E05;&#x671D;&#x4E7E;&#x9686;&#x5E74;&#x95F4;&#x4ECE;&#x5510;&#x6CB3;&#x725B;&#x4E09;&#x95E8;&#x8FC1;&#x6765;&#x65F6;&#xFF0C;&#x4EBA;&#x751F;&#x5730;&#x4E0D;&#x719F;&#xFF0C;&#x5C45;&#x65E0;&#x7247;&#x74E6;&#xFF0C;&#x56DB;&#x9762;&#x8352;&#x51C9;&#xFF0C;&#x7ECF;&#x5386;&#x4E86;&#x591A;&#x5C11;&#x78E8;&#x96BE;&#xFF0C;&#x6D41;&#x4E0B;&#x4E86;&#x591A;&#x5C11;&#x8840;&#x6C57;&#xFF0C;&#x5F00;&#x57A6;&#x8352;&#x5730;&#xFF0C;&#x8F9B;&#x52E4;&#x52B3;&#x4F5C;&#xFF0C;&#x624D;&#x5960;&#x5B9A;&#x4E86;&#x6211;&#x4EEC;&#x4ECA;&#x5929;&#x725B;&#x5E84;&#x7684;&#x89C4;&#x6A21;&#x3002;&#x5386;&#x7ECF;100&#x591A;&#x5E74;&#xFF0C;&#x81EA;19&#x4E16;&#x5FC3;&#x6052;&#x7956;&#x4EE5;&#x6765;&#xFF0C;&#x6211;&#x725B;&#x5E84;&#x5BB6;&#x4E1A;&#x5927;&#x76DB;&#xFF0C;&#x7E41;&#x884D;&#x65E5;&#x9686;&#xFF0C;&#x571F;&#x5730;&#x904D;&#x53CA;&#x5468;&#x8FB9;&#xFF0C;&#x5F00;&#x521B;&#x4E86;&#x725B;&#x5E84;&#x7684;&#x76DB;&#x51B5;&#x3002;</p>
<h4 id="&#x4E09;&#x3001;&#x796D;&#x7956;&#x4F53;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5FB7;&#x884C;&#x3002;"><strong>&#x4E09;&#x3001;&#x796D;&#x7956;&#x4F53;&#x73B0;&#x4E86;&#x4E00;&#x4E2A;&#x4EBA;&#x6700;&#x57FA;&#x672C;&#x7684;&#x5FB7;&#x884C;&#x3002;</strong></h4>
<p>&#x201C;&#x4E0D;&#x5FD8;&#x672C;&#x201D;&#x662F;&#x505A;&#x4EBA;&#x7684;&#x57FA;&#x672C;&#x539F;&#x5219;&#x3002;&#x4EBA;&#x8981;&#x61C2;&#x5F97;&#x996E;&#x6C34;&#x601D;&#x6E90;&#x3001;&#x77E5;&#x6069;&#x62A5;&#x6069;&#xFF0C;&#x624D;&#x80FD;&#x79EF;&#x7D2F;&#x6DF1;&#x539A;&#x7684;&#x798F;&#x5FB7;&#x3002;&#x6B63;&#x5982;&#x6811;&#x6728;&#x6709;&#x6839;&#x624D;&#x80FD;&#x957F;&#x51FA;&#x679D;&#x53F6;&#x82B1;&#x679C;&#xFF0C;&#x6C5F;&#x6CB3;&#x6709;&#x6E90;&#x624D;&#x80FD;&#x5F62;&#x6210;&#x6EDA;&#x6EDA;&#x957F;&#x6D41;&#x3002;&#x540C;&#x6837;&#x7684;&#x9053;&#x7406;&#xFF0C;&#x7956;&#x5B97;&#x5C31;&#x662F;&#x6211;&#x4EEC;&#x7684;&#x6839;&#x6E90;&#xFF0C;&#x6CA1;&#x6709;&#x7956;&#x5148;&#x7684;&#x7B5A;&#x8DEF;&#x84DD;&#x7F15;&#x3001;&#x5F00;&#x7586;&#x62D3;&#x571F;&#xFF0C;&#x54EA;&#x6709;&#x540E;&#x4EE3;&#x7684;&#x7E41;&#x8363;&#x660C;&#x76DB;&#x4E0E;&#x5B89;&#x5B9A;&#x5E78;&#x798F;&#x3002;&#x6839;&#x6DF1;&#x8482;&#x56FA;&#xFF0C;&#x679D;&#x53F6;&#x624D;&#x80FD;&#x8302;&#x76DB;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x6211;&#x4EEC;&#x8981;&#x5E38;&#x5E38;&#x6000;&#x5FF5;&#x7956;&#x5B97;&#x7684;&#x6069;&#x6CFD;&#xFF0C;&#x8C28;&#x8BB0;&#x7956;&#x5B97;&#x7684;&#x6559;&#x8BAD;&#x3002;&#x4E00;&#x4E2A;&#x5BB6;&#x5EAD;&#x548C;&#x5BB6;&#x65CF;&#x656C;&#x91CD;&#x81EA;&#x5DF1;&#x7684;&#x7956;&#x5148;&#xFF0C;&#x5F80;&#x5F80;&#x66F4;&#x52A0;&#x56E2;&#x7ED3;&#xFF0C;&#x5BB6;&#x4EBA;&#x4E4B;&#x95F4;&#x4E92;&#x76F8;&#x5E2E;&#x886C;&#xFF0C;&#x81EA;&#x7136;&#x66F4;&#x5BB9;&#x6613;&#x5174;&#x76DB;&#x3002;&#x4E00;&#x4E2A;&#x4EBA;&#x5B5D;&#x4EB2;&#x91CD;&#x7956;&#xFF0C;&#x4F53;&#x73B0;&#x4E86;&#x8FD9;&#x4E2A;&#x4EBA;&#x4E0D;&#x5FD8;&#x6839;&#x672C;&#xFF0C;&#x61C2;&#x5F97;&#x611F;&#x6069;&#x56FE;&#x62A5;&#x3002;&#x8FD9;&#x6837;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x7BA1;&#x5728;&#x793E;&#x4F1A;&#x4E0A;&#x4ECE;&#x4E8B;&#x4EC0;&#x4E48;&#x5DE5;&#x4F5C;&#xFF0C;&#x66F4;&#x5BB9;&#x6613;&#x611F;&#x53EC;&#x8D35;&#x4EBA;&#x76F8;&#x52A9;&#xFF0C;&#x4E5F;&#x66F4;&#x5BB9;&#x6613;&#x6210;&#x5C31;&#x4E00;&#x756A;&#x4E8B;&#x4E1A;&#x3002;&#x76F8;&#x53CD;&#xFF0C;&#x4E00;&#x4E2A;&#x8FDE;&#x81EA;&#x5DF1;&#x7956;&#x5B97;&#x7236;&#x6BCD;&#x90FD;&#x4E0D;&#x656C;&#x91CD;&#x7684;&#x4EBA;&#xFF0C;&#x4E0D;&#x53EF;&#x80FD;&#x662F;&#x4E00;&#x4E2A;&#x54C1;&#x683C;&#x9AD8;&#x5C1A;&#x7684;&#x4EBA;&#xFF0C;&#x83B7;&#x5F97;&#x522B;&#x4EBA;&#x7231;&#x656C;&#x5E2E;&#x52A9;&#x7684;&#x673A;&#x4F1A;&#x4E5F;&#x4E0D;&#x4F1A;&#x6709;&#x3002;&#x300A;&#x6C49;&#x4E66;.&#x4E25;&#x5EF6;&#x5E74;&#x4F20;&#x300B;&#x8BB0;&#x8F7D;&#xFF0C;&#x4E25;&#x6C0F;&#x5373;&#x4F7F;&#x79BB;&#x4EAC;&#x5343;&#x91CC;&#x4E5F;&#x8981;&#x5728;&#x6E05;&#x660E;&#x201C;&#x8FD8;&#x5F52;&#x4E1C;&#x6D77;&#x626B;&#x5893;&#x201D;&#x3002;</p>
<h4 id="&#x56DB;&#x3001;&#x796D;&#x7956;&#x662F;&#x4E2D;&#x534E;&#x4F20;&#x7EDF;&#x5B5D;&#x9053;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;"><strong>&#x56DB;&#x3001;&#x796D;&#x7956;&#x662F;&#x4E2D;&#x534E;&#x4F20;&#x7EDF;&#x5B5D;&#x9053;&#x7684;&#x7EC4;&#x6210;&#x90E8;&#x5206;&#x3002;</strong></h4>
<p>&#x4E00;&#x4E2A;&#x4EBA;&#x5BF9;&#x4E8E;&#x7956;&#x5148;&#x5C1A;&#x4E14;&#x5FF5;&#x5FF5;&#x4E0D;&#x5FD8;&#xFF0C;&#x611F;&#x6069;&#x6234;&#x5FB7;&#xFF0C;&#x5BF9;&#x4E8E;&#x773C;&#x524D;&#x7684;&#x7236;&#x6BCD;&#x54EA;&#x6709;&#x4E0D;&#x5B5D;&#x7684;&#x9053;&#x7406;&#xFF1F;&#x6240;&#x4EE5;&#x796D;&#x7956;&#x7684;&#x4E3B;&#x8981;&#x76EE;&#x7684;&#x662F;&#x63D0;&#x5021;&#x5B5D;&#x9053;&#x3002;&#x201C;&#x5B5D;&#x201D;&#x662F;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x6700;&#x91CD;&#x8981;&#x7684;&#x7279;&#x8D28;&#xFF0C;&#x662F;&#x4E2D;&#x534E;&#x6587;&#x5316;&#x7684;&#x6839;&#x3002;&#x300A;&#x5B5D;&#x7ECF;&#x300B;&#x4E0A;&#x8BF4;&#xFF1A;&#x201C;&#x592B;&#x5B5D;&#xFF0C;&#x5FB7;&#x4E4B;&#x672C;&#x4E5F;&#xFF0C;&#x6559;&#x4E4B;&#x6240;&#x7531;&#x751F;&#x4E5F;&#x3002;&#x201D;&#x5B5D;&#x662F;&#x4E00;&#x5207;&#x5FB7;&#x884C;&#x7684;&#x5927;&#x6839;&#x5927;&#x672C;&#xFF0C;&#x4E5F;&#x662F;&#x6559;&#x80B2;&#x7684;&#x6E90;&#x5934;&#x3002;&#x5B5D;&#x9053;&#x4EE5;&#x7236;&#x6BCD;&#x4E3A;&#x4EE3;&#x8868;&#xFF0C;&#x7136;&#x540E;&#x628A;&#x5BF9;&#x7236;&#x6BCD;&#x7684;&#x7231;&#x63A8;&#x800C;&#x5E7F;&#x4E4B;&#xFF0C;&#x5BF9;&#x4E00;&#x5207;&#x5E74;&#x957F;&#x7684;&#x4EBA;&#x90FD;&#x8981;&#x5C3D;&#x5B5D;&#xFF1B;&#x4E43;&#x81F3;&#x6700;&#x540E;&#xFF0C;&#x63A8;&#x5E7F;&#x5230;&#x7231;&#x4E00;&#x5207;&#x4EBA;&#x3001;&#x4E00;&#x5207;&#x4E07;&#x7269;&#xFF0C;&#x6240;&#x8C13;&#x201C;&#x7231;&#x5FC3;&#x904D;&#x5BF0;&#x5B87;&#xFF0C;&#x5584;&#x610F;&#x6EE1;&#x4EBA;&#x95F4;&#x201D;&#x3002;&#x5B5D;&#x4E0E;&#x656C;&#x4E0D;&#x4F46;&#x662F;&#x4EBA;&#x4F26;&#x7684;&#x6839;&#x672C;&#xFF0C;&#x201C;&#x5B5D;&#x517B;&#x7236;&#x6BCD;&#xFF0C;&#x5949;&#x4E8B;&#x5E08;&#x957F;&#x201D;&#xFF0C;&#x4E5F;&#x662F;&#x4E16;&#x95F4;&#x4E00;&#x5207;&#x5584;&#x6CD5;&#x7684;&#x5927;&#x6839;&#x5927;&#x672C;&#x3002;&#x5B5D;&#x6709;&#x56DB;&#x5C42;&#x5883;&#x754C;&#xFF0C;&#x5373;&#x4ECE;&#x5B5D;&#x5176;&#x8EAB;&#x5F00;&#x59CB;&#xFF0C;&#x8FDB;&#x800C;&#x5B5D;&#x5176;&#x5FC3;&#x3001;&#x5B5D;&#x5176;&#x613F;&#xFF0C;&#x6700;&#x540E;&#x8FBE;&#x5230;&#x5B5D;&#x5176;&#x6167;&#x3002;&#x5BB6;&#x4EBA;&#x4EEC;&#xFF0C;&#x6211;&#x4EEC;&#x8FBE;&#x5230;&#x4E86;&#x54EA;&#x4E00;&#x5C42;&#x5462;&#xFF1F;</p>
<h4 id="&#x4E94;&#x3001;&#x796D;&#x7956;&#x662F;&#x540E;&#x4E16;&#x5B50;&#x5B59;&#x53D6;&#x5F97;&#x529F;&#x540D;&#x8D22;&#x5BCC;&#x7684;&#x6839;&#x672C;&#x3002;"><strong>&#x4E94;&#x3001;&#x796D;&#x7956;&#x662F;&#x540E;&#x4E16;&#x5B50;&#x5B59;&#x53D6;&#x5F97;&#x529F;&#x540D;&#x8D22;&#x5BCC;&#x7684;&#x6839;&#x672C;</strong>&#x3002;</h4>
<p>&#x6211;&#x4EEC;&#x7684;&#x8EAB;&#x540E;&#x7AD9;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x7236;&#x6BCD;&#xFF0C;&#x7236;&#x6BCD;&#x8EAB;&#x540E;&#xFF0C;&#x7AD9;&#x7740;&#x6211;&#x4EEC;&#x7684;&#x7237;&#x5976;&#x3001;&#x5916;&#x516C;&#x5916;&#x5A46;&#xFF0C;&#x5982;&#x679C;&#x5F80;&#x4E0A;&#x6570;10&#x4EE3;&#xFF0C;&#x5219;&#x6211;&#x4EEC;&#x6BCF;&#x4E2A;&#x4EBA;&#x7684;&#x751F;&#x547D;&#x4E0E;1024&#x4EBA;&#x7684;&#x547D;&#x8FD0;&#x76F8;&#x5173;&#xFF0C;&#x5F80;&#x4E0A;&#x6570;20&#x4EE3;&#xFF0C;&#x5219;&#x4E0E;104&#x4E07;&#x4EBA;&#x76F8;&#x5173;&#xFF0C;&#x5F80;&#x4E0A;&#x6570;30&#x4EE3;&#xFF0C;&#x5219;&#x4E0E;10.7&#x4EBF;&#x4EBA;&#x76F8;&#x5173;&#xFF0C;.......&#x7956;&#x5148;&#x4E0E;&#x5B50;&#x5B59;&#x4E4B;&#x95F4;&#x5177;&#x6709;&#x6C38;&#x6052;&#x4E0D;&#x53D8;&#x7684;&#x8840;&#x7F18;&#x5173;&#x7CFB;&#x548C;&#x5229;&#x5BB3;&#x6538;&#x5173;&#x7684;&#x4F9D;&#x5B58;&#x5173;&#x7CFB;&#x3002;&#x300A;&#x5B5D;&#x7ECF;&#x300B;&#x6709;&#x4E91;&#xFF1A;&#x201C;&#x80FD;&#x4FDD;&#x5176;&#x7984;&#x4F4D;&#xFF0C;&#x5B88;&#x5176;&#x796D;&#x7940;&#xFF0C;&#x76D6;&#x58EB;&#x4E4B;&#x5B5D;&#x4E5F;&#x3002;&#x201D;&#x3002;&#x9053;&#x51FA;&#x4E86;&#x201C;&#x796D;&#x7940;&#x201D;&#x4E0E;&#x201C;&#x5B5D;&#x9053;&#x201D;&#xFF0C;&#x5BF9;&#x4E00;&#x4E2A;&#x4EBA;&#x4E8B;&#x4E1A;&#x8FD0;&#x52BF;&#x7684;&#x5F71;&#x54CD;&#x3002;&#x53EF;&#x89C1;&#xFF0C;&#x5BB6;&#x65CF;&#x4EB2;&#x4EBA;&#xFF0C;&#x4E0D;&#x4EC5;&#x751F;&#x547D;&#x76F8;&#x4E92;&#x5EF6;&#x7EED;&#xFF0C;&#x547D;&#x8FD0;&#x4E5F;&#x76F8;&#x4E92;&#x5EF6;&#x7EED;&#xFF0C;&#x7956;&#x8F88;&#x7684;&#x547D;&#x8FD0;&#x5F71;&#x54CD;&#x7740;&#x665A;&#x8F88;&#x7684;&#x547D;&#x8FD0;&#x3002;&#x8FD9;&#x5728;&#x5904;&#x4E8E;&#x5FC3;&#x7406;&#x6CBB;&#x7597;&#x524D;&#x6CBF;&#x7684;&#x5BB6;&#x65CF;&#x7CFB;&#x7EDF;&#x6392;&#x5217;&#x4E2D;&#xFF0C;&#x53EF;&#x4EE5;&#x5F97;&#x5230;&#x73B0;&#x8C61;&#x5B66;&#x4E0A;&#x7684;&#x9A8C;&#x8BC1;&#xFF0C;&#x4E5F;&#x662F;&#x7597;&#x6108;&#x8BF8;&#x591A;&#x5FC3;&#x7406;&#x75BE;&#x75C5;&#x7684;&#x65B9;&#x6CD5;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x796D;&#x7956;&#x662F;&#x6539;&#x53D8;&#x5BB6;&#x65CF;&#x6574;&#x4F53;&#x547D;&#x8FD0;&#x7684;&#x5927;&#x597D;&#x65B9;&#x6CD5;&#xFF0C;&#x5F53;&#x7136;&#x4E5F;&#x662F;&#x6539;&#x53D8;&#x4E2A;&#x4EBA;&#x547D;&#x8FD0;&#x7684;&#x5927;&#x597D;&#x65B9;&#x6CD5;&#xFF0C;&#x4E00;&#x5B9A;&#x8981;&#x5F15;&#x8D77;&#x91CD;&#x89C6;&#x3002;&#x4EBA;&#x751F;&#x7684;&#x547D;&#x8FD0;&#x4E0D;&#x662F;&#x56FA;&#x5B9A;&#x4E0D;&#x53D8;&#x7684;&#x3002;&#x300A;&#x6613;&#x7ECF;&#x300B;&#x5F00;&#x7BC7;&#x7B2C;&#x4E00;&#x7AE0;&#x5C31;&#x8BF4;&#x201C;&#x79EF;&#x5584;&#x4E4B;&#x5BB6;&#xFF0C;&#x5FC5;&#x6709;&#x4F59;&#x5E86;&#xFF1B;&#x79EF;&#x4E0D;&#x5584;&#x4E4B;&#x5BB6;&#xFF0C;&#x5FC5;&#x6709;&#x4F59;&#x6B83;&#x3002;&#x201D;&#x4F53;&#x73B0;&#x4E86;&#x5FB7;&#x80FD;&#x6539;&#x547D;&#x7684;&#x6839;&#x672C;&#x601D;&#x60F3;&#x3002;&#x5B54;&#x5B50;&#x8BF4;&#xFF1A;&#x201C;&#x6211;&#x796D;&#x5219;&#x5F97;&#x798F;&#x3002;&#x201D;&#x771F;&#x8BDA;&#x7684;&#x796D;&#x7940;&#xFF0C;&#x8BA9;&#x5148;&#x4EBA;&#x5B89;&#x606F;&#xFF0C;&#x80FD;&#x591F;&#x8BA9;&#x796D;&#x7940;&#x8005;&#x589E;&#x52A0;&#x798F;&#x4EFD;&#x3002;&#x6539;&#x547D;&#x5947;&#x4E66;&#x300A;&#x4E86;&#x51E1;&#x56DB;&#x8BAD;&#x300B;&#x548C;&#x300A;&#x592A;&#x4E0A;&#x611F;&#x5E94;&#x7BC7;&#x300B;&#x4E2D;&#x6709;&#x5927;&#x91CF;&#x7684;&#x8BBA;&#x8FF0;&#xFF0C;&#x5982;&#x201C;&#x547D;&#x7531;&#x5DF1;&#x9020;&#xFF0C;&#x798F;&#x7531;&#x5DF1;&#x6C42;&#x201D;&#xFF0C;&#x201C;&#x7978;&#x798F;&#x65E0;&#x95E8;&#xFF0C;&#x552F;&#x4EBA;&#x81EA;&#x53EC;&#xFF1B;&#x5584;&#x6076;&#x4E4B;&#x62A5;&#xFF0C;&#x5982;&#x5F71;&#x968F;&#x884C;&#x201D;&#x3001;&#x201C;&#x5FC3;&#x8D77;&#x4E8E;&#x5584;&#xFF0C;&#x5584;&#x867D;&#x672A;&#x4E3A;&#xFF0C;&#x5409;&#x795E;&#x5DF2;&#x968F;&#x4E4B;;&#x5FC3;&#x8D77;&#x4E8E;&#x6076;&#xFF0C;&#x6076;&#x867D;&#x672A;&#x4E3A;&#xFF0C;&#x51F6;&#x795E;&#x5DF2;&#x968F;&#x4E4B;&#x201D;&#x3002;&#x7985;&#x5B97;&#x7B2C;&#x4E00;&#x7ECF;&#x5178;&#x300A;&#x516D;&#x7956;&#x575B;&#x7ECF;&#x300B;&#x4E5F;&#x8BF4;&#x201C;&#x4E00;&#x5207;&#x798F;&#x7530;&#xFF0C;&#x4E0D;&#x79BB;&#x65B9;&#x5BF8;&#x3002;&#x4ECE;&#x5FC3;&#x800C;&#x89C5;&#xFF0C;&#x611F;&#x65E0;&#x4E0D;&#x901A;&#x3002;&#x201D;&#x4EBA;&#x54C1;&#xFF0C;&#x662F;&#x6700;&#x597D;&#x7684;&#x98CE;&#x6C34;&#x3002;&#x767E;&#x5584;&#x5B5D;&#x4E3A;&#x5148;&#xFF0C;&#x5B5D;&#x4EB2;&#x656C;&#x7956;&#xFF0C;&#x5219;&#x662F;&#x6700;&#x597D;&#x7684;&#x4EBA;&#x54C1;&#x3002;&#x61C2;&#x5F97;&#x611F;&#x6069;&#x56FE;&#x62A5;&#xFF0C;&#x624D;&#x53EF;&#x4EE5;&#x83B7;&#x5F97;&#x7956;&#x5148;&#x7684;&#x62A4;&#x4F51;&#x548C;&#x7737;&#x987E;&#xFF0C;&#x5BB6;&#x65CF;&#x7684;&#x8FD0;&#x52BF;&#x624D;&#x4F1A;&#x66F4;&#x597D;&#x3002;&#x6211;&#x56FD;&#x5357;&#x65B9;&#x5E7F;&#x5927;&#x5730;&#x533A;&#x548C;&#x6E2F;&#x6FB3;&#x5730;&#x533A;&#xFF0C;&#x796D;&#x7956;&#x548C;&#x5B5D;&#x9053;&#x6587;&#x5316;&#x6C1B;&#x56F4;&#x6D53;&#x539A;&#xFF0C;&#x90A3;&#x91CC;&#x7684;&#x8D22;&#x5BCC;&#x96C6;&#x805A;&#x5F97;&#x591A;&#xFF0C;&#x5BCC;&#x4EBA;&#x4E5F;&#x591A;&#x3002;</p>
<p>&#x5BB6;&#x4EBA;&#x4EEC;&#xFF0C;&#x8BA9;&#x6211;&#x4EEC;&#x884C;&#x52A8;&#x8D77;&#x6765;&#xFF01;&#x6BCF;&#x5E74;&#x7684;&#x6E05;&#x660E;&#x8282;&#x3001;&#x4E03;&#x6708;&#x5341;&#x4E94;&#x65E5;&#x4E2D;&#x5143;&#x8282;&#x3001;&#x5341;&#x6708;&#x4E00;&#x65E5;&#x9001;&#x5BD2;&#x8863;&#x3001;&#x51AC;&#x81F3;&#xFF0C;&#x52A0;&#x4E0A;&#x5927;&#x5E74;&#x4E09;&#x5341;&#xFF0C;&#x90FD;&#x662F;&#x6211;&#x4EEC;&#x4E0D;&#x5FD8;&#x6839;&#x672C;&#x3001;&#x796D;&#x7940;&#x7956;&#x5148;&#x7684;&#x65F6;&#x673A;&#x3002;&#x5982;&#x679C;&#x6761;&#x4EF6;&#x5141;&#x8BB8;&#xFF0C;&#x6BCF;&#x6708;&#x519C;&#x5386;&#x521D;&#x4E00;&#x548C;&#x5341;&#x4E94;&#x4E5F;&#x8981;&#x796D;&#x7956;&#x3002;&#x957F;&#x5E74;&#x4E0D;&#x5728;&#x5BB6;&#x7684;&#x5BB6;&#x4EBA;&#xFF0C;&#x8981;&#x9762;&#x5BF9;&#x6545;&#x4E61;&#x65B9;&#x5411;&#xFF0C;&#x9065;&#x796D;&#x7956;&#x5148;&#xFF0C;&#x4E5F;&#x53EF;&#x8BBE;&#x7ACB;&#x7956;&#x5148;&#x724C;&#x4F4D;&#xFF0C;&#x8FDB;&#x884C;&#x796D;&#x62DC;&#x3002;&#x80FD;&#x56DE;&#x5BB6;&#x7684;&#xFF0C;&#x6700;&#x597D;&#x5230;&#x7956;&#x5148;&#x575F;&#x524D;&#xFF0C;&#x4EE5;&#x4E00;&#x9897;&#x8654;&#x8BDA;&#x4E4B;&#x5FC3;&#x8DEA;&#x62DC;&#xFF0C;&#x7948;&#x6C42;&#x7956;&#x5148;&#x4F51;&#x62A4;&#x3002;</p>
<p>&#x5021;&#x4EEA;&#x4EBA;&#xFF1A;&#x725B;&#x6653;&#x4E91;</p>
<p>2018&#x5E74;11&#x6708;5&#x65E5;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="Workship.html" class="navigation navigation-prev " aria-label="Previous page: 5.1 唐河牛氏六村传统祭祖仪式">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../Status/" class="navigation navigation-next " aria-label="Next page: 6. 牛三门后裔分布情况">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"5.2 祭祖倡议书","level":"1.5.2","depth":2,"next":{"title":"6. 牛三门后裔分布情况","level":"1.6","depth":1,"path":"Status/README.md","ref":"Status/README.md","articles":[{"title":"6.1 亮族后裔分布情况","level":"1.6.1","depth":2,"path":"Status/Liang.md","ref":"Status/Liang.md","articles":[]},{"title":"6.2 牛三门各枝分布情况","level":"1.6.2","depth":2,"path":"Status/Tree.md","ref":"Status/Tree.md","articles":[]}]},"previous":{"title":"5.1 唐河牛氏六村传统祭祖仪式","level":"1.5.1","depth":2,"path":"AncestorWorship/Workship.md","ref":"AncestorWorship/Workship.md","articles":[]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"AncestorWorship/Propose.md","mtime":"2019-05-18T09:12:11.313Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-18T09:21:12.345Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

