
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>5.1 唐河牛氏六村传统祭祖仪式 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="Propose.html" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1. 介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Source/">
            
                <a href="../Source/">
            
                    
                    2. 牛姓的来源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Source/Grand.html">
            
                <a href="../Source/Grand.html">
            
                    
                    2.1 牛氏得姓之祖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Source/Fame.html">
            
                <a href="../Source/Fame.html">
            
                    
                    2.2 历代牛姓名人史料
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Legendary/">
            
                <a href="../Legendary/">
            
                    
                    3. 十八打锅牛传说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Legendary/DyYuan.html">
            
                <a href="../Legendary/DyYuan.html">
            
                    
                    3.1 元明时期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Legendary/Status.html">
            
                <a href="../Legendary/Status.html">
            
                    
                    3.2 对锅情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Legendary/Dyqing.html">
            
                <a href="../Legendary/Dyqing.html">
            
                    
                    3.3 清代牛状元考察十八子分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../Xinye/">
            
                <a href="../Xinye/">
            
                    
                    4. 新野牛庄历史
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Xinye/Source.html">
            
                <a href="../Xinye/Source.html">
            
                    
                    4.1 起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Xinye/GrandList.html">
            
                <a href="../Xinye/GrandList.html">
            
                    
                    4.2 各门头辈序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../Xinye/Song.html">
            
                <a href="../Xinye/Song.html">
            
                    
                    4.3 行辈歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../Xinye/Tomb.html">
            
                <a href="../Xinye/Tomb.html">
            
                    
                    4.4 牛心恒墓碑图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../Xinye/Rules.html">
            
                <a href="../Xinye/Rules.html">
            
                    
                    4.5 牛氏三训
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="./">
            
                <a href="./">
            
                    
                    5. 祭祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.5.1" data-path="Workship.html">
            
                <a href="Workship.html">
            
                    
                    5.1 唐河牛氏六村传统祭祖仪式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="Propose.html">
            
                <a href="Propose.html">
            
                    
                    5.2 祭祖倡议书
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../Status/">
            
                <a href="../Status/">
            
                    
                    6. 牛三门后裔分布情况
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Status/Liang.html">
            
                <a href="../Status/Liang.html">
            
                    
                    6.1 亮族后裔分布情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Status/Tree.html">
            
                <a href="../Status/Tree.html">
            
                    
                    6.2 牛三门各枝分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="../HistoricFamily/">
            
                <a href="../HistoricFamily/">
            
                    
                    7. 历代名世家家族事迹录
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.7.1" data-path="../HistoricFamily/Bei.html">
            
                <a href="../HistoricFamily/Bei.html">
            
                    
                    7.1 102岁贝聿铭去世：中国唯一富过15代的家族，家训只有30个字
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../VIP/README.md">
            
                <span>
            
                    
                    8. 历代牛姓名人传
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >5.1 唐河牛氏六村传统祭祖仪式</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="51-&#x5510;&#x6CB3;&#x725B;&#x6C0F;&#x516D;&#x6751;&#x4F20;&#x7EDF;&#x796D;&#x7956;&#x4EEA;&#x5F0F;">5.1 &#x5510;&#x6CB3;&#x725B;&#x6C0F;&#x516D;&#x6751;&#x4F20;&#x7EDF;&#x796D;&#x7956;&#x4EEA;&#x5F0F;</h1>
<p>&#x6CB3;&#x5357;&#x7701;&#x5510;&#x6CB3;&#x3001;&#x5357;&#x9633;&#x3001;&#x65B0;&#x91CE;&#x4E09;&#x53BF;&#x4EA4;&#x754C;&#x5730;&#x5E26;&#xFF0C;&#x81EA;&#x660E;&#x4EE3;&#x524D;&#x671F;&#x843D;&#x6237;&#x7684;&#x725B;&#x59D3;&#x65CF;&#x4EBA;&#xFF0C;&#x51E0;&#x767E;&#x5E74;&#x6765;&#x7684;&#x5B97;&#x65CF;&#x4EB2;&#x60C5;&#x975E;&#x5E38;&#x6D53;&#x539A;&#xFF0C;&#x8F88;&#x5206;&#x6709;&#x5E8F;&#xFF0C;&#x79F0;&#x8C13;&#x5206;&#x660E;&#xFF0C;&#x4E0D;&#x542B;&#x7CCA;&#x3001;&#x4E0D;&#x6253;&#x6DF7;&#xFF0C;&#x8BE5;&#x79F0;&#x4EC0;&#x4E48;&#x5C31;&#x558A;&#x4EC0;&#x4E48;&#x3002;&#x540C;&#x59D3;&#x65CF;&#x4EBA;&#x65E0;&#x8BBA;&#x5230;&#x54EA;&#x4E2A;&#x6751;&#x529E;&#x4E8B;&#x6216;&#x4E32;&#x95E8;&#xFF0C;&#x89C1;&#x9762;&#x5C31;&#x8BF4;&#x201C;&#x56DE;&#x6765;&#x4E86;&#x201D;&#xFF0C;&#x800C;&#x4E0D;&#x8BF4;&#x201C;&#x4F60;&#x6765;&#x4E86;&#x201D;&#xFF0C;&#x4ED6;&#x4EEC;&#x7684;&#x5B97;&#x4EB2;&#x7956;&#x8C0A;&#x53EF;&#x89C1;&#x4E00;&#x6591;&#x3002;</p>
<p>&#x8BF8;&#x6751;&#x4E2D;&#x95F4;&#x5EFA;&#x6709;&#x201C;&#x725B;&#x6C0F;&#x7960;&#x5802;&#x201D;&#x3002;&#x65E7;&#x65F6;&#x7684;&#x7960;&#x5802;&#x5EA7;&#x843D;&#x5728;&#x201C;&#x5E73;&#x5B89;&#x5BE8;&#x201D;&#x5185;&#xFF0C;&#x56DB;&#x5468;&#x7B51;&#x6709;&#x5BE8;&#x5899;&#xFF0C;&#x5BE8;&#x6CB3;&#x6E05;&#x6D41;&#x73AF;&#x7ED5;&#x3002;&#x56E0;&#x8DDD;&#x725B;&#x56DB;&#x95E8;&#x8F83;&#x8FD1;&#xFF0C;&#x5E76;&#x7531;&#x725B;&#x56DB;&#x95E8;&#x7BA1;&#x7406;&#xFF0C;&#x6240;&#x4EE5;&#x53C8;&#x53EB;&#x201C;&#x56DB;&#x95E8;&#x5802;&#x201D;&#x3002;&#x5BE8;&#x5185;&#x9664;&#x7A81;&#x51FA;&#x7960;&#x5802;&#x98CE;&#x8C8C;&#x5916;&#xFF0C;&#x8FD8;&#x5EFA;&#x6709;&#x5BFA;&#x5E99;&#x3001;&#x725B;&#x6C0F;&#x79C1;&#x7ACB;&#x81EA;&#x5F3A;&#x5C0F;&#x5B66;&#x3001;&#x8054;&#x4FDD;&#x5904;&#xFF08;&#x56FD;&#x6C11;&#x515A;&#x65F6;&#x671F;&#x4FDD;&#x7532;&#x5236;&#x7684;&#x57FA;&#x5C42;&#x7EC4;&#x7EC7;&#xFF09;&#x7B49;&#x3002;&#x7960;&#x5802;&#x6BCF;&#x5E74;&#x6625;&#x3001;&#x79CB;&#x4E3E;&#x884C;&#x796D;&#x7940;&#x6D3B;&#x52A8;&#xFF0C;&#x5BFA;&#x5E99;&#x6BCF;&#x5E74;&#x6B63;&#x6708;&#x5341;&#x516D;&#x90FD;&#x8981;&#x4E3E;&#x529E;&#x4E3A;&#x671F;&#x4E09;&#x5929;&#x7684;&#x5E99;&#x4F1A;&#xFF0C;&#x975E;&#x5E38;&#x70ED;&#x95F9;&#x3002;&#x725B;&#x6C0F;&#x79C1;&#x7ACB;&#x81EA;&#x5F3A;&#x5C0F;&#x5B66;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x65B9;&#x5706;&#x9644;&#x8FD1;&#x5C0F;&#x5B66;&#x751F;&#x7684;&#x5C31;&#x5B66;&#x4E2D;&#x5FC3;&#x3002;</p>
<p>&#x8FD9;&#x65B9;&#x5706;&#x6709;&#x540D;&#x7684;&#x201C;&#x725B;&#x6C0F;&#x7960;&#x5802;&#x201D;&#x4E1C;&#x4E34;&#x56DB;&#x95E8;&#xFF0C;&#x5317;&#x4F9D;&#x4E8C;&#x95E8;&#x3001;&#x516D;&#x95E8;&#xFF0C;&#x897F;&#x5317;&#x6709;&#x4E94;&#x95E8;&#xFF0C;&#x897F;&#x9760;&#x5927;&#x95E8;&#x3001;&#x4E09;&#x95E8;&#xFF0C;&#x4E1C;&#x5357;&#x671B;&#x516B;&#x95E8;&#xFF08;&#x5206;&#x524D;&#x3001;&#x4E2D;&#x3001;&#x540E;&#x4E09;&#x6751;&#xFF09;&#xFF0C;&#x5F62;&#x6210;&#x8BF8;&#x6751;&#x62F1;&#x62B1;&#x7960;&#x5802;&#x7684;&#x683C;&#x5C40;&#xFF0C;&#x4F3C;&#x4E5F;&#x663E;&#x793A;&#x8001;&#x725B;&#x5BB6;&#x5177;&#x6709;&#x56E2;&#x7ED3;&#x4E00;&#x81F4;&#x7684;&#x51DD;&#x805A;&#x529B;&#x3002;&#x4E8B;&#x5B9E;&#x5374;&#x4E5F;&#x5982;&#x6B64;&#xFF0C;&#x725B;&#x5BB6;&#x7956;&#x4E0A;&#x6709;&#x201C;&#x5C45;&#x5BB6;&#x6212;&#x4E89;&#x8BBC;&#x201D;&#x7684;&#x9057;&#x8BAD;&#xFF0C;&#x8BA4;&#x4E3A;&#x5230;&#x5B98;&#x5E9C;&#x6253;&#x5B98;&#x53F8;&#x5BF9;&#x53CC;&#x65B9;&#x90FD;&#x6CA1;&#x6709;&#x597D;&#x5904;&#x3002;&#x56E0;&#x6B64;&#xFF0C;&#x90BB;&#x91CC;&#x4E4B;&#x95F4;&#x5982;&#x6709;&#x7EA0;&#x7EB7;&#x6216;&#x4E89;&#x8BBC;&#x7684;&#x6C11;&#x4E8B;&#x95EE;&#x9898;&#xFF0C;&#x4E00;&#x822C;&#x90FD;&#x662F;&#x201C;&#x540C;&#x516D;&#x6751;&#x201D;&#x89E3;&#x51B3;&#x7684;&#x3002;&#x5373;&#x540C;&#x7740;&#x516D;&#x6751;&#x4E2D;&#x5FB7;&#x9AD8;&#x671B;&#x91CD;&#x7684;&#x65CF;&#x957F;&#x6216;&#x957F;&#x8005;&#x4EE3;&#x8868;&#xFF0C;&#x5F04;&#x6E05;&#x662F;&#x975E;&#x66F2;&#x76F4;&#x540E;&#xFF0C;&#x8BC4;&#x5224;&#x89E3;&#x51B3;&#xFF0C;&#x6216;&#x8D54;&#x793C;&#x9053;&#x6B49;&#xFF0C;&#x6216;&#x7ED9;&#x4E88;&#x7269;&#x8D28;&#x8865;&#x507F;&#xFF0C;&#x4EE5;&#x8FBE;&#x5230;&#x53CC;&#x65B9;&#x6EE1;&#x610F;&#xFF0C;&#x63E1;&#x624B;&#x8A00;&#x548C;&#x4E3A;&#x6B62;&#x3002;&#x8FD9;&#x4E2A;&#x201C;&#x540C;&#x516D;&#x6751;&#x201D;&#x89E3;&#x51B3;&#x4E89;&#x7AEF;&#x7684;&#x529E;&#x6CD5;&#xFF0C;&#x6709;&#x70B9;&#x201C;&#x5BB6;&#x65CF;&#x81EA;&#x6CBB;&#x201D;&#x7684;&#x5473;&#x9053;&#xFF0C;&#x66F4;&#x50CF;&#x662F;&#x73B0;&#x5728;&#x7684;&#x201C;&#x6C11;&#x8C03;&#x201D;&#x3002;&#x8001;&#x767E;&#x59D3;&#x5C11;&#x8DD1;&#x5B98;&#x5E9C;&#x3001;&#x5C11;&#x8BEF;&#x751F;&#x4EA7;&#x3001;&#x5C11;&#x82B1;&#x94B1;&#xFF0C;&#x4E00;&#x76F4;&#x88AB;&#x725B;&#x5BB6;&#x4EBA;&#x8BA4;&#x53EF;&#xFF0C;&#x5E76;&#x5EF6;&#x7EED;&#x4E86;&#x51E0;&#x767E;&#x5E74;&#x3002;</p>
<p>&#x8FD9;&#x91CC;&#x725B;&#x6C0F;&#x56DB;&#x4E16;&#x7956;&#x7684;&#x5893;&#x8314;&#xFF0C;&#x5728;&#x5510;&#x6CB3;&#x3001;&#x5357;&#x9633;&#x3001;&#x65B0;&#x91CE;&#x4E09;&#x53BF;&#x4EA4;&#x754C;&#x5904;&#x7EA2;&#x82B1;&#x5E97;&#x6751;&#x897F;&#x8FB9;&#x7684;&#x6DA7;&#x6CB3;&#x8FB9;&#x4E0A;&#xFF0C;&#x65E7;&#x540D;&#x201C;&#x846B;&#x82A6;&#x5957;&#x201D;&#xFF0C;&#x540E;&#x4EBA;&#x96C5;&#x79F0;&#x201C;&#x846B;&#x82A6;&#x4EAD;&#x201D;&#x3002;&#x8FD9;&#x91CC;&#x539F;&#x6709;&#x796D;&#x7530;&#x4E8C;&#x767E;&#x4F59;&#x4EA9;&#xFF0C;&#x517C;&#x5177;&#x6C34;&#x79C0;&#x5730;&#x7075;&#x4E4B;&#x8C8C;&#xFF0C;&#x677E;&#x67CF;&#x53C2;&#x5929;&#xFF0C;&#x8302;&#x6797;&#x4FEE;&#x7AF9;&#xFF0C;&#x7891;&#x78A3;&#x77F3;&#x523B;&#xFF0C;&#x72EE;&#x517D;&#x6570;&#x5EA7;&#xFF0C;&#x5A01;&#x4E25;&#x6C14;&#x52BF;&#xFF0C;&#x4E00;&#x6D3E;&#x8083;&#x7A46;&#x3002;&#x5893;&#x82D1;&#x4E2D;&#x6709;&#x4E00;&#x5FA1;&#x7891;&#xFF0C;&#x4E0A;&#x9762;&#x523B;&#x6709;&#x56FD;&#x5B9D;&#x7389;&#x73BA;&#xFF0C;&#x90BB;&#x6751;&#x5C45;&#x6C11;&#x5E38;&#x5728;&#x5176;&#x4E0A;&#x6D82;&#x58A8;&#x62D3;&#x5370;&#xFF0C;&#x7528;&#x4E8E;&#x9547;&#x5B85;&#x9A71;&#x90AA;&#x3002;</p>
<p>&#x9075;&#x5FAA;&#x60EF;&#x4F8B;&#xFF0C;&#x725B;&#x5BB6;&#x6BCF;&#x5E74;&#x6625;&#x79CB;&#x4E24;&#x6B21;&#x796D;&#x7956;&#xFF0C;&#x5C24;&#x5176;&#x519C;&#x5386;&#x5341;&#x6708;&#x521D;&#x4E00;&#x7684;&#x79CB;&#x796D;&#x5341;&#x5206;&#x9686;&#x91CD;&#xFF0C;&#x7531;&#x201C;&#x516D;&#x6751;&#x201D;&#x8F6E;&#x6D41;&#x503C;&#x796D;&#x3002;&#x5C4A;&#x65F6;&#xFF0C;&#x503C;&#x796D;&#x6751;&#x5907;&#x9F50;&#x732A;&#x7F8A;&#x3001;&#x65F6;&#x9C9C;&#x3001;&#x98DF;&#x76D2;&#xFF08;&#x5927;&#x5982;&#x84B8;&#x7B3C;&#xFF0C;&#x4E3A;&#x6C11;&#x95F4;&#x884C;&#x5927;&#x793C;&#x3001;&#x91CD;&#x793C;&#x65F6;&#x6240;&#x7528;&#xFF09;&#x3001;&#x6A80;&#x9999;&#x7B49;&#x4F9B;&#x54C1;&#x53CA;&#x5522;&#x5450;&#x4E50;&#x961F;&#xFF0C;&#x5230;&#x7960;&#x5802;&#x96C6;&#x5408;&#xFF0C;&#x6709;&#x7960;&#x5802;&#x914D;&#x53D1;&#x201C;&#x6555;&#x5C01;&#x4E49;&#x6C11;&#x201D;&#x3001;&#x201C;&#x72B6;&#x5143;&#x53CA;&#x7B2C;&#x201D;&#x3001;&#x201C;&#x5EFB;&#x907F;&#x201D;&#x3001;&#x201C;&#x8083;&#x9759;&#x201D;&#x724C;&#x533E;&#x53CA;&#x534A;&#x5E45;&#x92AE;&#x9A7E;&#xFF08;&#x5305;&#x62EC;&#x9F99;&#x51E4;&#x65D7;&#x3001;&#x91D1;&#x74DC;&#x3001;&#x94BA;&#x65A7;&#x3001;&#x4F38;&#x624B;&#x3001;&#x62F3;&#x624B;&#x3001;&#x671D;&#x5929;&#x8E6C;&#xFF09;&#x7B49;&#x3002;&#x5404;&#x6751;&#x4EE3;&#x8868;&#xFF08;&#x591A;&#x4E3A;&#x5FB7;&#x9AD8;&#x671B;&#x91CD;&#x7684;&#x65CF;&#x4EBA;&#xFF09;&#x5219;&#x5907;&#x4E58;&#x84EC;&#x8F66;&#x3002;&#x8D77;&#x884C;&#x65F6;&#xFF0C;&#x56DB;&#x9762;&#x94DC;&#x9523;&#x5F00;&#x9053;&#xFF0C;&#x63A5;&#x7740;&#x662F;&#x65D7;&#x5E61;&#x724C;&#x533E;&#x3001;&#x534A;&#x5E45;&#x92AE;&#x9A7E;&#x3001;&#x5522;&#x5450;&#x4E50;&#x961F;&#x3001;&#x5404;&#x79CD;&#x8D21;&#x54C1;&#xFF08;&#x653E;&#x5728;&#x56DB;&#x4EBA;&#x62AC;&#x7684;&#x65B9;&#x684C;&#x4E0A;&#xFF09;&#xFF0C;&#x5176;&#x540E;&#x662F;&#x5404;&#x6751;&#x7684;&#x7BF7;&#x8F66;&#xFF0C;&#x518D;&#x540E;&#x662F;&#x81EA;&#x5F3A;&#x5C0F;&#x5B66;&#x7684;&#x5B66;&#x751F;&#xFF0C;&#x6709;&#x65F6;&#x8FD8;&#x6709;&#x8054;&#x9632;&#x961F;&#x5458;&#x3002;&#x51E0;&#x767E;&#x4EBA;&#x7684;&#x796D;&#x7956;&#x961F;&#x4F0D;&#xFF0C;&#x5A01;&#x6B66;&#x58EE;&#x89C2;&#xFF0C;&#x6D69;&#x6D69;&#x8361;&#x8361;&#x5730;&#x5230;&#x5341;&#x51E0;&#x91CC;&#x5916;&#x7684;&#x846B;&#x82A6;&#x4EAD;&#x884C;&#x796D;&#xFF0C;&#x6CBF;&#x9014;&#x6C11;&#x4F17;&#x4E89;&#x76F8;&#x89C2;&#x770B;&#x3002;</p>
<p>&#x5728;&#x79CB;&#x796D;&#x7684;&#x65E5;&#x5B50;&#x91CC;&#xFF0C;&#x725B;&#x5BB6;&#x7684;&#x796D;&#x7956;&#x6D3B;&#x52A8;&#x5F88;&#x6709;&#x8BB2;&#x7A76;&#x3002;&#x5355;&#x8BF4;&#x7528;&#x9523;&#x5C31;&#x4E0D;&#x4E00;&#x6837;&#xFF0C;&#x7528;&#x7684;&#x662F;&#x201C;&#x4E03;&#x9524;&#x9523;&#x201D;&#xFF0C;&#x4E00;&#x8FDE;&#x6572;&#x4E03;&#x54CD;&#x2014;&#x2014;&#x56DB;&#x70B9;&#x4E09;&#x8FDE;&#xFF0C;&#x800C;&#x522B;&#x5BB6;&#x4E00;&#x822C;&#x7528;&#x4E94;&#x9524;&#x9523;&#x2014;&#x2014;&#x4E8C;&#x70B9;&#x4E09;&#x8FDE;&#xFF0C;&#x636E;&#x8BF4;&#x8FD9;&#x662F;&#x725B;&#x5BB6;&#x81EA;&#x660E;&#x82F1;&#x5B97;&#x65F6;&#x4EAB;&#x53D7;&#x201C;&#x7687;&#x5C01;&#x201D;&#x4EE5;&#x540E;&#x7684;&#x7279;&#x6B8A;&#x8363;&#x8000;&#xFF0C;&#x5DF2;&#x6210;&#x4E3A;&#x8FDC;&#x8FD1;&#x95FB;&#x540D;&#x7684;&#x4E00;&#x5927;&#x4EAE;&#x70B9;&#x3002;</p>
<p>&#x5230;&#x8FBE;&#x5893;&#x5730;&#x540E;&#x5373;&#x4E3E;&#x884C;&#x796D;&#x793C;&#xFF0C;&#x7531;&#x793C;&#x5BBE;&#xFF08;&#x53F8;&#x4EEA;&#xFF09;&#x4E3B;&#x6301;&#xFF0C;&#x9996;&#x5148;&#x9E23;&#x70AE;&#x594F;&#x4E50;&#xFF0C;&#x4F9D;&#x6B21;&#x4E3A;&#x5404;&#x6751;&#x4EE3;&#x8868;&#x626B;&#x5893;&#x3001;&#x8F6E;&#x6D41;&#x732E;&#x796D;&#x54C1;&#xFF08;&#x6253;&#x5F00;&#x98DF;&#x76D2;&#xFF0C;&#x53F8;&#x4EEA;&#x70B9;&#x540D;&#x6309;&#x6751;&#x4F9D;&#x6B21;&#x732E;&#x796D;&#xFF09;&#xFF0C;&#x4E3B;&#x796D;&#x6751;&#x5FB7;&#x9AD8;&#x671B;&#x91CD;&#x7684;&#x65CF;&#x957F;&#x5BA3;&#x8BFB;&#x796D;&#x6587;&#xFF0C;&#x884C;&#x5927;&#x793C;&#x4E8C;&#x5341;&#x56DB;&#x62DC;&#xFF0C;&#x5B66;&#x751F;&#x884C;&#x7AE5;&#x5B50;&#x519B;&#x793C;&#xFF0C;&#x8054;&#x9632;&#x961F;&#x884C;&#x6301;&#x67AA;&#x793C;&#x3002;&#x793C;&#x6BD5;&#xFF0C;&#x4EEA;&#x5F0F;&#x5168;&#x90E8;&#x7ED3;&#x675F;&#xFF0C;&#x6574;&#x4E2A;&#x8FC7;&#x7A0B;&#xFF0C;&#x5341;&#x5206;&#x8BB2;&#x7A76;&#x3002;</p>
<p>&#x661F;&#x8F6C;&#x6597;&#x79FB;&#xFF0C;&#x8F6C;&#x773C;&#x4E4B;&#x95F4;&#x51E0;&#x5341;&#x5E74;&#x8FC7;&#x53BB;&#x4E86;&#x3002;&#x6539;&#x9769;&#x5F00;&#x653E;&#x4EE5;&#x540E;&#xFF0C;&#x4F20;&#x7EDF;&#x7684;&#x5C0A;&#x5B97;&#x656C;&#x7956;&#x7684;&#x7F8E;&#x5FB7;&#x5F97;&#x4EE5;&#x53D1;&#x626C;&#x5149;&#x5927;&#xFF0C;&#x4F46;&#x65E7;&#x65F6;&#x7684;&#x796D;&#x7956;&#x4EEA;&#x5F0F;&#x4E0D;&#x80FD;&#x5168;&#x76D8;&#x7167;&#x642C;&#xFF0C;&#x5E94;&#x6709;&#x9009;&#x62E9;&#x5730;&#x53D6;&#x5176;&#x7CBE;&#x534E;&#xFF0C;&#x5F03;&#x5176;&#x7CDF;&#x7C95;&#xFF0C;&#x9002;&#x5E94;&#x65B0;&#x7684;&#x65F6;&#x4EE3;&#x3002;&#x6E05;&#x660E;&#x65F6;&#x8282;&#xFF0C;&#x5510;&#x6CB3;&#x53BF;&#x725B;&#x6C0F;&#x516D;&#x6751;&#x65CF;&#x5B9C;&#x534F;&#x5546;&#x4F1A;&#x548C;&#x725B;&#x6C0F;&#x5386;&#x53F2;&#x6587;&#x5316;&#x7814;&#x7A76;&#x4F1A;&#xFF0C;&#x7EC4;&#x7EC7;&#x4E86;500&#x591A;&#x4EBA;&#x53C2;&#x52A0;&#x89C4;&#x6A21;&#x5B8F;&#x5927;&#x7684;&#x796D;&#x7956;&#x6D3B;&#x52A8;&#x3002;&#x8FD9;&#x6B21;&#x6D3B;&#x52A8;&#x51CF;&#x6389;&#x4E86;&#x201C;&#x4E8C;&#x5341;&#x56DB;&#x62DC;&#x201D;&#x7B49;&#x65E7;&#x5F0F;&#x7E41;&#x6742;&#x7684;&#x8BAE;&#x7A0B;&#xFF0C;&#x589E;&#x52A0;&#x4E86;&#x5404;&#x65B9;&#x4EE3;&#x8868;&#x8BB2;&#x8BDD;&#x7B49;&#x65B0;&#x5185;&#x5BB9;&#x3002;&#x5728;&#x5468;&#x8FB9;&#x9020;&#x6210;&#x4E86;&#x5F88;&#x597D;&#x7684;&#x5F71;&#x54CD;&#x3002;</p>
<p>&#x4F5C;&#x8005;&#x7B80;&#x4ECB;&#xFF1A;&#x725B;&#x707F;&#x5B87;&#xFF0C;&#x7537;&#xFF0C;81&#x5C81;&#xFF0C;&#x4E2D;&#x534E;&#x725B;&#x6C0F;&#x5386;&#x53F2;&#x6587;&#x5316;&#x7814;&#x7A76;&#x4F1A;&#x5357;&#x9633;&#x5206;&#x4F1A;&#x987E;&#x95EE;&#xFF0C;&#x539F;&#x5357;&#x9633;&#x73AF;&#x4FDD;&#x5C40;&#x9000;&#x4F11;&#x5E72;&#x90E8;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 5. 祭祖">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="Propose.html" class="navigation navigation-next " aria-label="Next page: 5.2 祭祖倡议书">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"5.1 唐河牛氏六村传统祭祖仪式","level":"1.5.1","depth":2,"next":{"title":"5.2 祭祖倡议书","level":"1.5.2","depth":2,"path":"AncestorWorship/Propose.md","ref":"AncestorWorship/Propose.md","articles":[]},"previous":{"title":"5. 祭祖","level":"1.5","depth":1,"path":"AncestorWorship/README.md","ref":"AncestorWorship/README.md","articles":[{"title":"5.1 唐河牛氏六村传统祭祖仪式","level":"1.5.1","depth":2,"path":"AncestorWorship/Workship.md","ref":"AncestorWorship/Workship.md","articles":[]},{"title":"5.2 祭祖倡议书","level":"1.5.2","depth":2,"path":"AncestorWorship/Propose.md","ref":"AncestorWorship/Propose.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"AncestorWorship/Workship.md","mtime":"2019-05-19T06:24:24.534Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-19T06:26:21.474Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

