
<!DOCTYPE HTML>
<html lang="" >
    <head>
        <meta charset="UTF-8">
        <meta content="text/html; charset=utf-8" http-equiv="Content-Type">
        <title>7.1 102岁贝聿铭去世：中国唯一富过15代的家族，家训只有30个字 · GitBook</title>
        <meta http-equiv="X-UA-Compatible" content="IE=edge" />
        <meta name="description" content="">
        <meta name="generator" content="GitBook 3.2.3">
        
        
        
    
    <link rel="stylesheet" href="../gitbook/style.css">

    
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-highlight/website.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-search/search.css">
                
            
                
                <link rel="stylesheet" href="../gitbook/gitbook-plugin-fontsettings/website.css">
                
            
        

    

    
        
    
        
    
        
    
        
    
        
    
        
    

        
    
    
    <meta name="HandheldFriendly" content="true"/>
    <meta name="viewport" content="width=device-width, initial-scale=1, user-scalable=no">
    <meta name="apple-mobile-web-app-capable" content="yes">
    <meta name="apple-mobile-web-app-status-bar-style" content="black">
    <link rel="apple-touch-icon-precomposed" sizes="152x152" href="../gitbook/images/apple-touch-icon-precomposed-152.png">
    <link rel="shortcut icon" href="../gitbook/images/favicon.ico" type="image/x-icon">

    
    <link rel="next" href="../VIP/README.md" />
    
    
    <link rel="prev" href="./" />
    

    </head>
    <body>
        
<div class="book">
    <div class="book-summary">
        
            
<div id="book-search-input" role="search">
    <input type="text" placeholder="Type to search" />
</div>

            
                <nav role="navigation">
                


<ul class="summary">
    
    

    

    
        
        
    
        <li class="chapter " data-level="1.1" data-path="../">
            
                <a href="../">
            
                    
                    1. 介绍
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2" data-path="../Source/">
            
                <a href="../Source/">
            
                    
                    2. 牛姓的来源
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.2.1" data-path="../Source/Grand.html">
            
                <a href="../Source/Grand.html">
            
                    
                    2.1 牛氏得姓之祖
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.2.2" data-path="../Source/Fame.html">
            
                <a href="../Source/Fame.html">
            
                    
                    2.2 历代牛姓名人史料
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.3" data-path="../Legendary/">
            
                <a href="../Legendary/">
            
                    
                    3. 十八打锅牛传说
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.3.1" data-path="../Legendary/DyYuan.html">
            
                <a href="../Legendary/DyYuan.html">
            
                    
                    3.1 元明时期
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.2" data-path="../Legendary/Status.html">
            
                <a href="../Legendary/Status.html">
            
                    
                    3.2 对锅情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.3.3" data-path="../Legendary/Dyqing.html">
            
                <a href="../Legendary/Dyqing.html">
            
                    
                    3.3 清代牛状元考察十八子分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.4" data-path="../Xinye/">
            
                <a href="../Xinye/">
            
                    
                    4. 新野牛庄历史
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.4.1" data-path="../Xinye/Source.html">
            
                <a href="../Xinye/Source.html">
            
                    
                    4.1 起源
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.2" data-path="../Xinye/GrandList.html">
            
                <a href="../Xinye/GrandList.html">
            
                    
                    4.2 各门头辈序
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.3" data-path="../Xinye/Song.html">
            
                <a href="../Xinye/Song.html">
            
                    
                    4.3 行辈歌
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.4" data-path="../Xinye/Tomb.html">
            
                <a href="../Xinye/Tomb.html">
            
                    
                    4.4 牛心恒墓碑图
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.4.5" data-path="../Xinye/Rules.html">
            
                <a href="../Xinye/Rules.html">
            
                    
                    4.5 牛氏三训
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.5" data-path="../AncestorWorship/">
            
                <a href="../AncestorWorship/">
            
                    
                    5. 祭祖
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.5.1" data-path="../AncestorWorship/Workship.html">
            
                <a href="../AncestorWorship/Workship.html">
            
                    
                    5.1 唐河牛氏六村传统祭祖仪式
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.5.2" data-path="../AncestorWorship/Propose.html">
            
                <a href="../AncestorWorship/Propose.html">
            
                    
                    5.2 祭祖倡议书
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.6" data-path="../Status/">
            
                <a href="../Status/">
            
                    
                    6. 牛三门后裔分布情况
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter " data-level="1.6.1" data-path="../Status/Liang.html">
            
                <a href="../Status/Liang.html">
            
                    
                    6.1 亮族后裔分布情况
            
                </a>
            

            
        </li>
    
        <li class="chapter " data-level="1.6.2" data-path="../Status/Tree.html">
            
                <a href="../Status/Tree.html">
            
                    
                    6.2 牛三门各枝分布情况
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.7" data-path="./">
            
                <a href="./">
            
                    
                    7. 历代名世家家族事迹录
            
                </a>
            

            
            <ul class="articles">
                
    
        <li class="chapter active" data-level="1.7.1" data-path="Bei.html">
            
                <a href="Bei.html">
            
                    
                    7.1 102岁贝聿铭去世：中国唯一富过15代的家族，家训只有30个字
            
                </a>
            

            
        </li>
    

            </ul>
            
        </li>
    
        <li class="chapter " data-level="1.8" data-path="../VIP/README.md">
            
                <span>
            
                    
                    8. 历代牛姓名人传
            
                </a>
            

            
        </li>
    

    

    <li class="divider"></li>

    <li>
        <a href="https://www.gitbook.com" target="blank" class="gitbook-link">
            Published with GitBook
        </a>
    </li>
</ul>


                </nav>
            
        
    </div>

    <div class="book-body">
        
            <div class="body-inner">
                
                    

<div class="book-header" role="navigation">
    

    <!-- Title -->
    <h1>
        <i class="fa fa-circle-o-notch fa-spin"></i>
        <a href=".." >7.1 102岁贝聿铭去世：中国唯一富过15代的家族，家训只有30个字</a>
    </h1>
</div>




                    <div class="page-wrapper" tabindex="-1" role="main">
                        <div class="page-inner">
                            
<div id="book-search-results">
    <div class="search-noresults">
    
                                <section class="normal markdown-section">
                                
                                <h1 id="102&#x5C81;&#x8D1D;&#x807F;&#x94ED;&#x53BB;&#x4E16;&#x4E2D;&#x56FD;&#x552F;&#x4E00;&#x5BCC;&#x8FC7;15&#x4EE3;&#x7684;&#x5BB6;&#x65CF;&#x5BB6;&#x8BAD;&#x53EA;&#x6709;30&#x4E2A;&#x5B57;">102&#x5C81;&#x8D1D;&#x807F;&#x94ED;&#x53BB;&#x4E16;:&#x4E2D;&#x56FD;&#x552F;&#x4E00;&#x5BCC;&#x8FC7;15&#x4EE3;&#x7684;&#x5BB6;&#x65CF;,&#x5BB6;&#x8BAD;&#x53EA;&#x6709;30&#x4E2A;&#x5B57;</h1>
<p><img src="https://cy-pic.kuaizhan.com/g3/78/e8/df05-b37c-453c-ab8d-dd730e6f1d4798" alt=""></p>
<p>&#x4F5C;&#x8005;&#xFF1A;&#x6D1E;&#x89C1;Neo</p>
<p>&#x9053;&#x5FB7;&#x4F20;&#x5BB6;&#x4E45;&#xFF0C;&#x5BB6;&#x98CE;&#x7EE7;&#x4E16;&#x957F;&#x3002;</p>
<p>&#x6628;&#x5929;&#xFF0C;&#x53C8;&#x4E00;&#x4F4D;&#x4E16;&#x754C;&#x7EA7;&#x7684;&#x5927;&#x5E08;&#x8D70;&#x4E86;&#x3002;</p>
<p><img src="https://cy-pic.kuaizhan.com/g3/61/04/db88-f621-47a3-9df5-230082b88c3360" alt=""></p>
<p>&#x4EAB;&#x8A89;&#x4E16;&#x754C;&#x7684;&#x534E;&#x88D4;&#x5EFA;&#x7B51;&#x5927;&#x5E08;&#x8D1D;&#x807F;&#x94ED;&#x5148;&#x751F;&#x4E8E;5&#x6708;16&#x65E5;&#x53BB;&#x4E16;&#xFF0C;&#x4EAB;&#x5E74;102&#x5C81;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x73B0;&#x4EE3;&#x5EFA;&#x7B51;&#x5386;&#x53F2;&#x4E0A;&#x201C;&#x6700;&#x540E;&#x4E00;&#x4E2A;&#x73B0;&#x4EE3;&#x4E3B;&#x4E49;&#x5927;&#x5E08;&#x201D;&#xFF0C;&#x8D1D;&#x807F;&#x94ED;&#x4E3A;&#x4E16;&#x754C;&#x5E26;&#x6765;&#x4E86;&#x7CBE;&#x5F69;&#x7EDD;&#x4F26;&#x7684;&#x4F5C;&#x54C1;&#xFF0C;&#x5305;&#x62EC;&#x5362;&#x6D6E;&#x5BAB;&#x7684;&#x73BB;&#x7483;&#x91D1;&#x5B57;&#x5854;&#x3001;&#x534E;&#x76DB;&#x987F;&#x56FD;&#x5BB6;&#x827A;&#x672F;&#x9986;&#x4E1C;&#x9986;&#x3001;&#x9999;&#x6E2F;&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x5927;&#x53A6;&#x548C;&#x82CF;&#x5DDE;&#x535A;&#x7269;&#x9986;&#x7B49;&#x3002;</p>
<p><img src="https://cy-pic.kuaizhan.com/g3/d2/a8/bbfa-f6ee-4a8b-8078-d030eaf1c9e401" alt=""></p>
<p>&#x5728;&#x8D1D;&#x807F;&#x94ED;&#x7684;&#x767E;&#x5E74;&#x4EBA;&#x751F;&#x91CC;&#xFF0C;&#x4ED6;&#x83B7;&#x5F97;&#x4E86;&#x4E00;&#x4E2A;&#x5EFA;&#x7B51;&#x5E08;&#x80FD;&#x62E5;&#x6709;&#x7684;&#x5168;&#x90E8;&#x8363;&#x8A89;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8D1D;&#x8001;&#x7559;&#x7ED9;&#x56FD;&#x4EBA;&#x6700;&#x6DF1;&#x523B;&#x7684;&#x8BB0;&#x5FC6;&#xFF0C;&#x5374;&#x5E76;&#x975E;&#x4ED6;&#x7684;&#x5EFA;&#x7B51;&#x6210;&#x5C31;&#xFF0C;&#x800C;&#x662F;&#x662F;&#x4ED6;&#x80CC;&#x540E;&#x90A3;&#x4E2A;&#x751F;&#x751F;&#x4E0D;&#x606F;&#x7684;&#x5BB6;&#x65CF;&#xFF0C;&#x5B55;&#x80B2;&#x51FA;&#x5927;&#x5E08;&#x7684;&#x90A3;&#x7247;&#x6C83;&#x571F;&#x3002;</p>
<p>&#x4E2D;&#x56FD;&#x6709;&#x53E5;&#x53E4;&#x8BDD;&#xFF0C;&#x201C;&#x5BCC;&#x4E0D;&#x8FC7;&#x4E09;&#x4EE3;&#x201D;&#x3002;</p>
<p>&#x5F88;&#x591A;&#x5BCC;&#x7532;&#x4E00;&#x65B9;&#x3001;&#x7EA2;&#x6781;&#x4E00;&#x65F6;&#x7684;&#x5BCC;&#x8C6A;&#x5BB6;&#x65CF;&#xFF0C;&#x90FD;&#x9003;&#x4E0D;&#x8FC7;&#x8FD9;&#x4E2A;&#x8BC5;&#x5492;&#x4F3C;&#x7684;&#x547D;&#x8FD0;&#x3002;</p>
<p>&#x4F46;&#x662F;&#xFF0C;&#x8D1D;&#x807F;&#x94ED;&#x6240;&#x5728;&#x7684;&#x8D1D;&#x6C0F;&#x5BB6;&#x65CF;&#xFF0C;&#x5374;&#x4F20;&#x627F;&#x4E86;&#x51E0;&#x767E;&#x5E74;&#xFF0C;&#x5BCC;&#x8FC7;15&#x4EE3;&#x3002;</p>
<p><img src="https://ae01.alicdn.com/kf/HTB1JH39XkWE3KVjSZSyq6xocXXar.jpg" alt=""></p>
<p>&#x800C;&#x5176;&#x4E2D;&#x7684;&#x5965;&#x79D8;&#xFF0C;&#x5C31;&#x85CF;&#x5728;&#x5176;&#x5BB6;&#x65CF;&#x7684;30&#x5B57;&#x5BB6;&#x8BAD;&#x4E4B;&#x4E2D;&#x3002;</p>
<p>01</p>
<p>&#x5143;&#x672B;&#x660E;&#x521D;&#xFF0C;&#x5929;&#x4E0B;&#x5927;&#x4E71;&#xFF0C;&#x4E3A;&#x8EB2;&#x907F;&#x6218;&#x7978;&#xFF0C;&#x8D1D;&#x6C0F;&#x4E00;&#x65CF;&#x4E3E;&#x5BB6;&#x8FC1;&#x5230;&#x82CF;&#x5DDE;&#x3002;</p>
<p>&#x8D1D;&#x6C0F;&#x5BB6;&#x65CF;&#x4EE3;&#x4EE3;&#x52E4;&#x52C9;&#xFF0C;&#x9760;&#x884C;&#x533B;&#x5356;&#x836F;&#x8D77;&#x5BB6;&#xFF0C;&#x4ECE;&#x660E;&#x671D;&#x4E2D;&#x53F6;&#x5F00;&#x59CB;&#xFF0C;&#x6E10;&#x6E10;&#x5BCC;&#x7532;&#x4E00;&#x65B9;&#x3002;</p>
<p>&#x5230;&#x4E86;&#x6E05;&#x671D;&#x7684;&#x4E7E;&#x9686;&#x5E74;&#x95F4;&#xFF0C;&#x82CF;&#x5DDE;&#x8D1D;&#x6C0F;&#x5DF2;&#x7ECF;&#x6210;&#x4E3A;&#x82CF;&#x5DDE;&#x56DB;&#x5927;&#x8C6A;&#x95E8;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x8981;&#x77E5;&#x9053;&#x5728;&#x660E;&#x6E05;&#x65F6;&#x671F;&#xFF0C;&#x4F5C;&#x4E3A;&#x7ECF;&#x6D4E;&#x91CD;&#x9547;&#x82CF;&#x5DDE;&#x7684;&#x5BCC;&#x8C6A;&#xFF0C;&#x653E;&#x773C;&#x5168;&#x56FD;&#x4E5F;&#x7EDD;&#x5BF9;&#x662F;&#x5C40;&#x6307;&#x53EF;&#x6570;&#x7684;&#x9876;&#x7EA7;&#x4E16;&#x5BB6;&#x3002;</p>
<p>&#x8D1D;&#x6C0F;&#x5BB6;&#x65CF;&#x66FE;&#x7ECF;&#x8F89;&#x714C;&#x5230;&#x4EC0;&#x4E48;&#x7A0B;&#x5EA6;&#xFF1F;</p>
<p>&#x9996;&#x5148;&#x662F;&#x7956;&#x8F88;&#x3001;&#x7236;&#x8F88;&#x4EEC;&#x5728;&#x91D1;&#x878D;&#x4E1A;&#x5F00;&#x7586;&#x62D3;&#x571F;&#xFF0C;&#x5E76;&#x8F6C;&#x5411;&#x653F;&#x575B;&#xFF0C;&#x8EAB;&#x5C45;&#x8981;&#x804C;&#x3002;</p>
<p>&#x5341;&#x4E09;&#x4E16;&#x5B59;&#x8D1D;&#x6DA6;&#x751F;&#x548C;&#x8D1D;&#x7406;&#x6CF0;&#x5206;&#x522B;&#x88AB;&#x79F0;&#x4F5C;&#x201C;&#x989C;&#x6599;&#x5927;&#x738B;&#x201D;&#x548C;&#x201C;&#x91D1;&#x878D;&#x5927;&#x4EA8;&#x201D;&#x3002;</p>
<p>&#x8D1D;&#x807F;&#x94ED;&#x7684;&#x7956;&#x7236;&#x8D1D;&#x54C9;&#x5B89;&#x53C2;&#x4E0E;&#x521B;&#x529E;&#x8FC7;&#x4E0A;&#x6D77;&#x94F6;&#x884C;&#xFF0C;&#x5176;&#x7236;&#x8D1D;&#x7956;&#x8D3B;&#x9752;&#x51FA;&#x4E8E;&#x84DD;&#xFF0C;&#x66FE;&#x5728;&#x6C11;&#x56FD;&#x65F6;&#x671F;&#x62C5;&#x4EFB;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x603B;&#x88C1;&#xFF0C;&#x540C;&#x65F6;&#x8FD8;&#x662F;&#x4E2D;&#x56FD;&#x94F6;&#x884C;&#x7684;&#x521B;&#x59CB;&#x4EBA;&#x4E4B;&#x4E00;&#x3002;</p>
<p>&#x5176;&#x6B21;&#x662F;&#x4E0E;&#x540D;&#x95E8;&#x901A;&#x5A5A;&#xFF0C;&#x8D1D;&#x807F;&#x94ED;&#x7684;&#x6BCD;&#x4EB2;&#xFF0C;&#x662F;&#x6E05;&#x671D;&#x6700;&#x540E;&#x4E00;&#x4EFB;&#x56FD;&#x5B50;&#x76D1;&#x796D;&#x9152;&#x7684;&#x5973;&#x513F;&#x5E84;&#x6C0F;&#xFF0C;&#x7EE7;&#x6BCD;&#x662F;&#x6C5F;&#x5357;&#x540D;&#x95E8;&#x4E4B;&#x540E;&#xFF0C;&#x4E00;&#x4EE3;&#x624D;&#x5973;&#x848B;&#x58EB;&#x4E91;&#x3002;</p>
<p><img src="https://ae01.alicdn.com/kf/HTB1fe38XoKF3KVjSZFEq6xExFXaK.jpg" alt="">&#x8D1D;&#x7956;&#x8BD2;&#x4E0E;&#x59BB;&#x5B50;&#x848B;&#x58EB;&#x4E91;</p>
<p>&#x663E;&#x8D6B;&#x7684;&#x5BB6;&#x4E16;&#x80CC;&#x666F;&#xFF0C;&#x66FE;&#x8BA9;&#x8D1D;&#x6C0F;&#x4E00;&#x65CF;&#x5728;&#x82CF;&#x5DDE;&#x62E5;&#x6709;&#x5341;&#x51E0;&#x4E07;&#x5E73;&#x7684;&#x79C1;&#x5BB6;&#x5B85;&#x9662;&#xFF0C;&#x5C31;&#x8FDE;&#x660E;&#x6E05;&#x65F6;&#x671F;&#x7687;&#x5E1D;&#x4EEC;&#x90FD;&#x6D41;&#x8FDE;&#x5FD8;&#x8FD4;&#x7684;&#x82CF;&#x5DDE;&#x72EE;&#x5B50;&#x6797;&#xFF0C;&#x4E5F;&#x6210;&#x4E86;&#x4ED6;&#x4EEC;&#x5BB6;&#x7684;&#x540E;&#x82B1;&#x56ED;&#x3002;</p>
<p>&#x53E4;&#x8BED;&#x6709;&#x8A00;&#xFF1A;&#x541B;&#x5B50;&#x4E4B;&#x6CFD;&#xFF0C;&#x4E94;&#x4E16;&#x800C;&#x65A9;&#x3002;</p>
<p>&#x7B2C;&#x4E00;&#x4EE3;&#x767D;&#x624B;&#x8D77;&#x5BB6;&#xFF0C;&#x8F9B;&#x82E6;&#x521B;&#x4E1A;&#xFF0C;&#x53D1;&#x5BB6;&#x81F4;&#x5BCC;&#xFF1B;</p>
<p>&#x7B2C;&#x4E8C;&#x4EE3;&#xFF0C;&#x8001;&#x6210;&#x5B88;&#x65E7;&#xFF0C;&#x8270;&#x96BE;&#x5B88;&#x4E1A;&#xFF1B;</p>
<p>&#x5230;&#x4E86;&#x7B2C;&#x4E09;&#x4EE3;&#xFF0C;&#x5C31;&#x4F1A;&#x56E0;&#x4E3A;&#x5B50;&#x5B59;&#x4E0D;&#x6D4E;&#xFF0C;&#x5750;&#x5403;&#x5C71;&#x7A7A;&#xFF0C;&#x8DCC;&#x843D;&#x795E;&#x575B;&#x3002;</p>
<p>&#x4F46;&#x662F;&#x8D1D;&#x6C0F;&#x4E00;&#x65CF;&#x5374;&#x7ECF;&#x5386;&#x4E86;&#x6570;&#x4E2A;&#x5927;&#x65F6;&#x4EE3;&#x7684;&#x6D6A;&#x6D9B;&#x548C;&#x98CE;&#x96E8;&#xFF0C;&#x4E0D;&#x4EC5;&#x5C79;&#x7ACB;&#x4E0D;&#x5012;&#xFF0C;&#x53CD;&#x800C;&#x5386;&#x7ECF;15&#x4EE3;&#x84B8;&#x84B8;&#x65E5;&#x4E0A;&#x3002;</p>
<p>&#x5176;&#x4E2D;&#x6700;&#x5173;&#x952E;&#x7684;&#x4FBF;&#x662F;&#x8D1D;&#x6DA6;&#x751F;&#x5BF9;&#x4E8E;&#x5BB6;&#x98CE;&#x5BB6;&#x8BAD;&#x7684;&#x90A3;&#x53E5;&#x603B;&#x7ED3;&#xFF1A;</p>
<p>&#x4EE5;&#x4EA7;&#x9057;&#x5B50;&#x5B59;&#xFF0C;&#x4E0D;&#x5982;&#x4EE5;&#x5FB7;&#x9057;&#x5B50;&#x5B59;&#xFF1B;</p>
<p>&#x4EE5;&#x72EC;&#x6709;&#x4E4B;&#x4EA7;&#x9057;&#x5B50;&#x5B59;&#xFF0C;&#x4E0D;&#x5982;&#x4EE5;&#x516C;&#x6709;&#x4E4B;&#x4EA7;&#x9057;&#x5B50;&#x5B59;&#x3002;</p>
<p>02</p>
<p>&#x300A;&#x7EA2;&#x697C;&#x68A6;&#x300B;&#x91CC;&#xFF0C;&#x5728;&#x6284;&#x68C0;&#x5927;&#x89C2;&#x56ED;&#x65F6;&#xFF0C;&#x66F9;&#x96EA;&#x82B9;&#x66FE;&#x5199;&#x8FC7;&#x8FD9;&#x6837;&#x4E00;&#x6BB5;&#x8BDD;&#xFF1A;</p>
<p>&#x201C;&#x53EF;&#x77E5;&#x8FD9;&#x6837;&#x5927;&#x65CF;&#x4EBA;&#x5BB6;&#xFF0C;&#x82E5;&#x4ECE;&#x5916;&#x5934;&#x6740;&#x6765;&#xFF0C;&#x4E00;&#x65F6;&#x662F;&#x6740;&#x4E0D;&#x6B7B;&#x7684;&#xFF0C;&#x8FD9;&#x662F;&#x53E4;&#x4EBA;&#x66FE;&#x8BF4;&#x7684;&#x767E;&#x8DB3;&#x4E4B;&#x866B;&#xFF0C;&#x6B7B;&#x800C;&#x4E0D;&#x50F5;&#xFF0C;&#x5FC5;&#x987B;&#x5148;&#x4ECE;&#x5BB6;&#x91CC;&#x81EA;&#x6740;&#x81EA;&#x706D;&#x8D77;&#x6765;&#xFF0C;&#x624D;&#x80FD;&#x4E00;&#x8D25;&#x6D82;&#x5730;&#xFF01;&#x201D;</p>
<p>&#x4E2D;&#x56FD;&#x4EBA;&#x6709;&#x4E00;&#x4E2A;&#x7ECF;&#x5E38;&#x6302;&#x5728;&#x5634;&#x8FB9;&#x7684;&#x8BCD;&#xFF0C;&#x53EB;&#x505A;&#x201C;&#x7A9D;&#x91CC;&#x6597;&#x201D;&#x3002;</p>
<p>&#x6211;&#x4EEC;&#x89C1;&#x60EF;&#x4E86;&#x5144;&#x5F1F;&#x53CD;&#x76EE;&#x3001;&#x7236;&#x5B50;&#x6210;&#x4EC7;&#x7684;&#x620F;&#x7801;&#x3002;</p>
<p>&#x591A;&#x5C11;&#x5BB6;&#x65CF;&#x7684;&#x5174;&#x4EA1;&#xFF0C;&#x90FD;&#x662F;&#x56E0;&#x4E3A;&#x201C;&#x7978;&#x8D77;&#x8427;&#x5899;&#x201D;&#x3002;</p>
<p>&#x8D1D;&#x6C0F;&#x5BB6;&#x65CF;&#x6700;&#x4EE4;&#x4EBA;&#x7FA1;&#x6155;&#x7684;&#x5730;&#x65B9;&#xFF0C;&#x5C31;&#x5728;&#x4E8E;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x7684;&#x56E2;&#x7ED3;&#x548C;&#x53CB;&#x7231;&#x3002;</p>
<p>&#x4F5C;&#x4E3A;&#x5BB6;&#x65CF;&#x6700;&#x5174;&#x65FA;&#x7684;&#x4E00;&#x652F;&#xFF0C;&#x8D1D;&#x6DA6;&#x751F;&#x5F53;&#x5E74;&#x91CD;&#x91D1;&#x8D2D;&#x4E0B;&#x72EE;&#x5B50;&#x6797;&#x3002;</p>
<p>&#x4F46;&#x4ED6;&#x5E76;&#x6CA1;&#x6709;&#x5C06;&#x5176;&#x5F53;&#x505A;&#x81EA;&#x5DF1;&#x7684;&#x79C1;&#x5BB6;&#x56ED;&#x6797;&#xFF0C;&#x800C;&#x662F;&#x5C06;&#x5176;&#x548C;&#x6574;&#x4E2A;&#x5BB6;&#x65CF;&#x5171;&#x4EAB;&#x3002;</p>
<p>&#x5E76;&#x4E14;&#x5728;&#x56ED;&#x5B50;&#x91CC;&#x8BBE;&#x7ACB;&#x8D1D;&#x6C0F;&#x7960;&#x5802;&#xFF0C;&#x5E76;&#x5728;&#x65C1;&#x8FB9;&#x6350;&#x8D44;&#x5EFA;&#x7ACB;&#x4E86;&#x8D1D;&#x6C0F;&#x627F;&#x8BAD;&#x4E49;&#x5E84;&#xFF0C;&#x7528;&#x6765;&#x8D61;&#x517B;&#x3001;&#x6551;&#x6D4E;&#x65CF;&#x4EBA;&#x3002;</p>
<p>&#x4E5F;&#x6B63;&#x56E0;&#x4E3A;&#x5982;&#x6B64;&#xFF0C;&#x8D1D;&#x807F;&#x94ED;&#x5E7C;&#x5E74;&#x65F6;&#x671F;&#x6709;&#x5F88;&#x957F;&#x4E00;&#x6BB5;&#x65F6;&#x95F4;&#x662F;&#x5728;&#x8D1D;&#x6DA6;&#x751F;&#x8FD9;&#x4F4D;&#x53D4;&#x7956;&#x7684;&#x5E84;&#x56ED;&#x4E2D;&#x5C45;&#x4F4F;&#x7684;&#x3002;</p>
<p><img src="https://ae01.alicdn.com/kf/HTB1kZ8bXBCw3KVjSZFlq6AJkFXaQ.jpg" alt="">&#x5C11;&#x5E74;&#x65F6;&#x671F;&#x7684;&#x8D1D;&#x807F;&#x94ED;</p>
<p>&#x82CF;&#x5DDE;&#x56ED;&#x6797;&#x9020;&#x6CD5;&#x81EA;&#x7136;&#xFF0C;&#x6D51;&#x7136;&#x5929;&#x6210;&#x7684;&#x5EFA;&#x7B51;&#x7279;&#x70B9;&#x7ED9;&#x4E86;&#x8D1D;&#x807F;&#x94ED;&#x65E0;&#x7A77;&#x65E0;&#x5C3D;&#x7684;&#x7075;&#x611F;&#xFF0C;&#x6210;&#x5C31;&#x4E86;&#x4ED6;&#x8FFD;&#x6C42;&#x7684;&#x5EFA;&#x7B51;&#x4E0E;&#x81EA;&#x7136;&#x548C;&#x8C10;&#x7EDF;&#x4E00;&#x7684;&#x5EFA;&#x7B51;&#x8BBE;&#x8BA1;&#x7684;&#x6E90;&#x5934;&#x3002;</p>
<p>&#x300A;&#x793C;&#x8BB0;&#x300B;&#x4E2D;&#x8BF4;&#xFF1A;&#x201C;&#x7236;&#x5B50;&#x7B03;&#xFF0C;&#x5144;&#x5F1F;&#x7766;&#xFF0C;&#x592B;&#x59BB;&#x548C;&#xFF0C;&#x5BB6;&#x4E4B;&#x80A5;&#x4E5F;&#x3002;&#x201D;</p>
<p>&#x610F;&#x601D;&#x662F;&#x7236;&#x5B50;&#x4E4B;&#x95F4;&#x611F;&#x60C5;&#x7B03;&#x6DF1;&#x3001;&#x4E92;&#x76F8;&#x4FE1;&#x4EFB;&#xFF0C;&#x5144;&#x5F1F;&#x4E4B;&#x95F4;&#x540C;&#x5FC3;&#x540C;&#x5FB7;&#x3001;&#x9F50;&#x5FC3;&#x534F;&#x529B;&#xFF0C;&#x592B;&#x59BB;&#x4E4B;&#x95F4;&#x6069;&#x7231;&#x548C;&#x7F8E;&#x3001;&#x76F8;&#x6FE1;&#x4EE5;&#x6CAB;&#xFF0C;&#x4E00;&#x5BB6;&#x4EBA;&#x4E00;&#x6761;&#x5FC3;&#xFF0C;&#x8D22;&#x5BCC;&#x624D;&#x4F1A;&#x6EDA;&#x6EDA;&#x800C;&#x6765;&#xFF0C;&#x5BB6;&#x4E1A;&#x624D;&#x80FD;&#x5174;&#x65FA;&#x53D1;&#x8FBE;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5BB6;&#x65CF;&#xFF0C;&#x771F;&#x6B63;&#x7684;&#x8D22;&#x5BCC;&#x4E0D;&#x5728;&#x91D1;&#x94B1;&#x7684;&#x591A;&#x5BE1;&#xFF0C;&#x800C;&#x5728;&#x4E8E;&#x5173;&#x7CFB;&#x7684;&#x548C;&#x7766;&#x3002;</p>
<p>&#x4E92;&#x76F8;&#x62C6;&#x53F0;&#xFF0C;&#x8C01;&#x4E5F;&#x89C1;&#x4E0D;&#x5F97;&#x8C01;&#x597D;&#xFF0C;&#x518D;&#x5BCC;&#x88D5;&#x7684;&#x5BB6;&#x5EAD;&#xFF0C;&#x4E5F;&#x5FC5;&#x4F1A;&#x8D25;&#x843D;&#x3002;</p>
<p>&#x8BD5;&#x60F3;&#x4E00;&#x4E0B;&#xFF0C;&#x82E5;&#x662F;&#x8D1D;&#x6C0F;&#x4E00;&#x65CF;&#x5404;&#x4E2A;&#x655D;&#x5E1A;&#x81EA;&#x73CD;&#xFF0C;&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5C31;&#x4F1A;&#x5C11;&#x4E86;&#x8D1D;&#x807F;&#x94ED;&#x8FD9;&#x6837;&#x4E00;&#x4F4D;&#x4F1F;&#x5927;&#x7684;&#x5EFA;&#x7B51;&#x5927;&#x5E08;&#x3002;</p>
<p>&#x72EC;&#x6728;&#x4E0D;&#x6210;&#x6797;&#xFF0C;&#x82E5;&#x662F;&#x8D1D;&#x5BB6;&#x4EBA;&#x90FD;&#x53EA;&#x8003;&#x8651;&#x4E2A;&#x4EBA;&#x7684;&#x5229;&#x76CA;&#x5F97;&#x5931;&#xFF0C;&#x90A3;&#x4E48;&#x8FD8;&#x6709;&#x53EF;&#x80FD;&#x5F00;&#x679D;&#x6563;&#x53F6;&#xFF0C;&#x5EF6;&#x7EED;&#x5982;&#x6B64;&#x5E9E;&#x5927;&#x7684;&#x5BB6;&#x65CF;&#x5417;&#xFF1F;</p>
<p>03</p>
<p>&#x5B5F;&#x5B50;&#x66FE;&#x8BF4;&#xFF1A;&#x201C;&#x9053;&#x5FB7;&#x4F20;&#x5BB6;&#xFF0C;&#x5341;&#x4EE3;&#x4EE5;&#x4E0A;&#xFF0C;&#x8015;&#x8BFB;&#x4F20;&#x5BB6;&#x6B21;&#x4E4B;&#xFF0C;&#x8BD7;&#x4E66;&#x4F20;&#x5BB6;&#x53C8;&#x6B21;&#xFF0C;&#x5BCC;&#x8D35;&#x4F20;&#x5BB6;&#xFF0C;&#x4E0D;&#x8FC7;&#x4E09;&#x4EE3;&#x3002;&#x201D;</p>
<p>&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x5E76;&#x4E0D;&#x7F3A;&#x5C11;&#x6709;&#x94B1;&#x4EBA;&#xFF0C;&#x4F46;&#x662F;&#x5E76;&#x4E0D;&#x662F;&#x6240;&#x6709;&#x7684;&#x5BCC;&#x8C6A;&#x4E4B;&#x5BB6;&#x90FD;&#x80FD;&#x88AB;&#x79F0;&#x4F5C;&#x8C6A;&#x95E8;&#x3002;</p>
<p>&#x8D1D;&#x6C0F;&#x4E00;&#x65CF;&#x5728;&#x5546;&#x653F;&#x4E24;&#x754C;&#x90FD;&#x79F0;&#x5F97;&#x4E0A;&#x8C6A;&#x95E8;&#xFF0C;&#x5E76;&#x4E0D;&#x662F;&#x56E0;&#x4E3A;&#x4ED6;&#x4EEC;&#x62E5;&#x6709;&#x5BCC;&#x53EF;&#x654C;&#x56FD;&#x4E4B;&#x8D44;&#xFF0C;&#x800C;&#x662F;&#x56E0;&#x4E3A;&#x5168;&#x65CF;&#x4E0A;&#x4E0B;&#x65E0;&#x4E00;&#x4EBA;&#x4E0D;&#x6CE8;&#x91CD;&#x5FB7;&#x884C;&#x548C;&#x8282;&#x64CD;&#x3002;</p>
<p>&#x8D1D;&#x807F;&#x94ED;&#x7684;&#x7956;&#x7236;&#x8D1D;&#x7406;&#x6CF0;&#x4ECE;1922&#x5E74;&#x8D77;&#x8FDE;&#x4EFB;&#x82CF;&#x5DDE;&#x603B;&#x5546;&#x4F1A;&#x4F1A;&#x957F;7&#x5E74;&#xFF0C;&#x5148;&#x540E;&#x53D1;&#x8D77;&#x52DF;&#x6350;&#x5DE8;&#x6B3E;&#x5F00;&#x8F9F;&#x4E86;&#x4ECE;&#x960A;&#x95E8;&#x5230;&#x864E;&#x4E18;&#x7684;&#x9A6C;&#x8DEF;&#xFF0C;&#x65F6;&#x79F0;&#x201C;&#x65B0;&#x9A6C;&#x8DEF;&#x201D;&#x3002;</p>
<p>&#x8D1D;&#x7406;&#x6CF0;&#x8FD8;&#x62C5;&#x4EFB;&#x8FC7;&#x5434;&#x53BF;&#x6551;&#x706B;&#x4F1A;&#x4F1A;&#x957F;&#xFF0C;&#x535A;&#x4E60;&#x533B;&#x9662;&#x3001;&#x632F;&#x534E;&#x5973;&#x5B50;&#x4E2D;&#x5B66;&#x8463;&#x4E8B;&#xFF0C;&#x548C;&#x5144;&#x957F;&#x8D1D;&#x6DA6;&#x751F;&#x4E8C;&#x4EBA;&#x5171;&#x540C;&#x6350;&#x8D44;&#x5728;&#x82CF;&#x5DDE;&#x57CE;&#x5F00;&#x529E;&#x4E86;&#x4E2D;&#x56FD;&#x7B2C;&#x4E00;&#x4E2A;&#x65B0;&#x5F0F;&#x5E7C;&#x7A1A;&#x56ED;&#x2026;&#x2026;</p>
<p>&#x4F60;&#x53EF;&#x4EE5;&#x770B;&#x5230;&#xFF0C;&#x8D1D;&#x6C0F;&#x65CF;&#x4EBA;&#x4E00;&#x76F4;&#x6D3B;&#x8DC3;&#x5728;&#x4E2D;&#x56FD;&#x8FD1;&#x4EE3;&#x516C;&#x76CA;&#x4E8B;&#x4E1A;&#x7684;&#x7B2C;&#x4E00;&#x7EBF;&#x3002;</p>
<p>&#x300A;&#x5468;&#x6613;&#x300B;&#x4E0A;&#x8BF4;&#xFF1A;&#x201C;&#x79EF;&#x5584;&#x4E4B;&#x5BB6;&#xFF0C;&#x5FC5;&#x6709;&#x4F59;&#x5E86;&#xFF1B;&#x79EF;&#x4E0D;&#x5584;&#x4E4B;&#x5BB6;&#xFF0C;&#x5FC5;&#x6709;&#x4F59;&#x6B83;&#x3002;&#x201D;</p>
<p>&#x5BF9;&#x4E8E;&#x4E2D;&#x56FD;&#x4EBA;&#x6765;&#x8BF4;&#xFF0C;&#x5929;&#x6709;&#x597D;&#x5584;&#x4E4B;&#x5FB7;&#xFF0C;&#x4EBA;&#x6709;&#x597D;&#x5584;&#x4E4B;&#x5FC3;&#xFF0C;&#x53D1;&#x4E4B;&#x4E8E;&#x5916;&#xFF0C;&#x5C31;&#x662F;&#x656C;&#x5929;&#x7231;&#x4EBA;&#xFF0C;&#x52E4;&#x4FED;&#x60DC;&#x7269;&#xFF0C;&#x81EA;&#x5229;&#x5229;&#x4ED6;&#x3002;</p>
<p>&#x4E00;&#x4E2A;&#x5584;&#x826F;&#x7684;&#x5BB6;&#x98CE;&#xFF0C;&#x80FD;&#x5851;&#x9020;&#x51FA;&#x4E00;&#x4E2A;&#x5BB6;&#x65CF;&#x9AD8;&#x8D35;&#x7684;&#x54C1;&#x683C;&#x3002;</p>
<p>&#x8D1D;&#x807F;&#x94ED;&#x7684;&#x7236;&#x4EB2;&#x8D1D;&#x7956;&#x8BD2;&#xFF0C;&#x6700;&#x98CE;&#x5149;&#x65F6;&#x662F;&#x5F53;&#x65F6;&#x4E2D;&#x592E;&#x94F6;&#x884C;&#x7684;&#x603B;&#x88C1;&#x3002;</p>
<p>&#x5728;&#x6C11;&#x56FD;&#x90A3;&#x4E2A;&#x8D2A;&#x8150;&#x6A2A;&#x884C;&#x7684;&#x65F6;&#x4EE3;&#xFF0C;&#x9762;&#x5BF9;&#x553E;&#x624B;&#x53EF;&#x5F97;&#x7684;&#x8D22;&#x5BCC;&#xFF0C;&#x8D1D;&#x7956;&#x8BD2;&#x59CB;&#x7EC8;&#x6D01;&#x8EAB;&#x81EA;&#x597D;&#xFF0C;&#x5927;&#x516C;&#x65E0;&#x79C1;&#x3002;</p>
<p>&#x540E;&#x6765;&#x8FDC;&#x8D74;&#x7F8E;&#x56FD;&#xFF0C;&#x5B54;&#x7965;&#x7199;&#x4E00;&#x4EBA;&#x5C31;&#x5377;&#x8D70;&#x4E86;&#x4E00;&#x4EBF;&#x4E09;&#x5343;&#x4E07;&#x7F8E;&#x5143;&#xFF0C;&#x8D1D;&#x7956;&#x8BD2;&#x5374;&#x4E24;&#x8896;&#x6E05;&#x98CE;&#xFF0C;&#x6CA1;&#x6709;&#x5E26;&#x7740;&#x4EFB;&#x4F55;&#x4E00;&#x5206;&#x516C;&#x6B3E;&#xFF0C;&#x8DDF;&#x5F53;&#x65F6;&#x848B;&#x3001;&#x5B8B;&#x3001;&#x5B54;&#x3001;&#x9648;&#x6240;&#x8C13;&#x56DB;&#x5927;&#x5BB6;&#x65CF;&#x5F62;&#x6210;&#x4E86;&#x9C9C;&#x660E;&#x7684;&#x5BF9;&#x6BD4;&#x3002;</p>
<p>&#x76F4;&#x5230;&#x73B0;&#x5728;&#x8D1D;&#x6C0F;&#x4E00;&#x65CF;&#x4F9D;&#x7136;&#x575A;&#x5B88;&#x9AD8;&#x6D01;&#x7684;&#x9053;&#x5FB7;&#x60C5;&#x64CD;&#xFF0C;&#x4E13;&#x6CE8;&#x4E8E;&#x6148;&#x5584;&#x516C;&#x76CA;&#x4E8B;&#x4E1A;&#x3002;</p>
<p><img src="https://ae01.alicdn.com/kf/HTB14LE7XgaH3KVjSZFjq6AFWpXaP.jpg" alt="">&#x6797;&#x8D1D;&#x807F;&#x5609;</p>
<p>&#x8D1D;&#x807F;&#x94ED;&#x7684;&#x5802;&#x59B9;&#x6797;&#x8D1D;&#x807F;&#x5609;&#x4E0D;&#x4EC5;&#x62C5;&#x4EFB;&#x8FC7;&#x9999;&#x6E2F;&#x5987;&#x5973;&#x4F1A;&#x4E3B;&#x5E2D;&#xFF0C;&#x8FD8;&#x662F;&#x8457;&#x540D;&#x6148;&#x5584;&#x5BB6;&#x3001;&#x592A;&#x5E73;&#x7EC5;&#x58EB;&#x3001;&#x91D1;&#x7D2B;&#x8346;&#x661F;&#x7AE0;&#x83B7;&#x5F97;&#x8005;&#x3002;</p>
<p>&#x66FE;&#x5B50;&#x66F0;&#xFF1A;&#x201C;&#x4EBA;&#x800C;&#x597D;&#x5584;&#xFF0C;&#x798F;&#x867D;&#x672A;&#x81F3;&#xFF0C;&#x7978;&#x5176;&#x8FDC;&#x77E3;&#x3002;&#x201D;</p>
<p>&#x5584;&#x826F;&#x662F;&#x4E00;&#x79CD;&#x8FDC;&#x89C1;&#xFF0C;&#x9AD8;&#x5C1A;&#x7684;&#x9053;&#x5FB7;&#x662F;&#x4E00;&#x4E2A;&#x5BB6;&#x65CF;&#x957F;&#x76DB;&#x4E0D;&#x8870;&#x7684;&#x6700;&#x597D;&#x7684;&#x62A4;&#x8EAB;&#x7B26;&#x3002;</p>
<p>&#x25BD;</p>
<p>&#x8D1D;&#x807F;&#x94ED;&#x5DF2;&#x7ECF;&#x79BB;&#x53BB;&#xFF0C;&#x4F46;&#x662F;&#x8D1D;&#x6C0F;&#x5BB6;&#x65CF;&#x81EA;&#x53E4;&#x4F20;&#x627F;&#x7684;&#x5BB6;&#x98CE;&#x5E76;&#x4E0D;&#x4F1A;&#x6D88;&#x5931;&#x3002;</p>
<p>&#x9053;&#x5FB7;&#x4F20;&#x5BB6;&#x4E45;&#xFF0C;&#x5BB6;&#x98CE;&#x7EE7;&#x4E16;&#x957F;&#x3002;</p>
<p>&#x597D;&#x7684;&#x5BB6;&#x98CE;&#x5C31;&#x50CF;&#x4E00;&#x6761;&#x8D8A;&#x8D70;&#x8D8A;&#x5BBD;&#x7684;&#x8DEF;&#xFF0C;&#x4E00;&#x5EA7;&#x8D8A;&#x76D6;&#x8D8A;&#x9AD8;&#x7684;&#x697C;&#x3002;</p>
<p>&#x4E5F;&#x8BB8;&#x8FD9;&#x4E2A;&#x4E16;&#x754C;&#x4E0A;&#x4E0D;&#x5B58;&#x5728;&#x4EC0;&#x4E48;&#x6C38;&#x6052;&#xFF0C;&#x4F46;&#x662F;&#x826F;&#x597D;&#x7684;&#x5BB6;&#x98CE;&#x5374;&#x80FD;&#x591F;&#x4FDD;&#x8BC1;&#x6211;&#x4EEC;&#x4E00;&#x4EE3;&#x53C8;&#x4E00;&#x4EE3;&#xFF0C;&#x8D70;&#x5F97;&#x66F4;&#x8FDC;&#xFF0C;&#x98DE;&#x5F97;&#x66F4;&#x9AD8;&#x3002;</p>
<p>&#x8D1D;&#x807F;&#x94ED;&#x7684;&#x56DB;&#x4E2A;&#x5B50;&#x5973;&#x7686;&#x4F18;&#x79C0;&#xFF0C;&#x5176;&#x4E2D;&#x4E09;&#x4E2A;&#x513F;&#x5B50;&#x548C;&#x7236;&#x4EB2;&#x4E00;&#x6837;&#x6BD5;&#x4E1A;&#x4E8E;&#x54C8;&#x4F5B;&#x5927;&#x5B66;&#xFF0C;&#x4ECE;&#x4E8B;&#x5EFA;&#x7B51;&#x5DE5;&#x4F5C;&#xFF0C;&#x5973;&#x513F;&#x662F;&#x54E5;&#x4F26;&#x6BD4;&#x4E9A;&#x5927;&#x5B66;&#x6CD5;&#x5F8B;&#x4E13;&#x4E1A;&#x7684;&#x9AD8;&#x6750;&#x751F;&#x3002;</p>
<p>&#x8D1D;&#x6C0F;&#x5BB6;&#x65CF;&#x7684;&#x4F18;&#x826F;&#x4F20;&#x627F;&#xFF0C;&#x6216;&#x8BB8;&#x8FDC;&#x4E0D;&#x6B62;15&#x4EE3;&#x3002;</p>

                                
                                </section>
                            
    </div>
    <div class="search-results">
        <div class="has-results">
            
            <h1 class="search-results-title"><span class='search-results-count'></span> results matching "<span class='search-query'></span>"</h1>
            <ul class="search-results-list"></ul>
            
        </div>
        <div class="no-results">
            
            <h1 class="search-results-title">No results matching "<span class='search-query'></span>"</h1>
            
        </div>
    </div>
</div>

                        </div>
                    </div>
                
            </div>

            
                
                <a href="./" class="navigation navigation-prev " aria-label="Previous page: 7. 历代名世家家族事迹录">
                    <i class="fa fa-angle-left"></i>
                </a>
                
                
                <a href="../VIP/README.md" class="navigation navigation-next " aria-label="Next page: 8. 历代牛姓名人传">
                    <i class="fa fa-angle-right"></i>
                </a>
                
            
        
    </div>

    <script>
        var gitbook = gitbook || [];
        gitbook.push(function() {
            gitbook.page.hasChanged({"page":{"title":"7.1 102岁贝聿铭去世：中国唯一富过15代的家族，家训只有30个字","level":"1.7.1","depth":2,"next":{"title":"8. 历代牛姓名人传","level":"1.8","depth":1,"path":"VIP/README.md","ref":"VIP/README.md","articles":[]},"previous":{"title":"7. 历代名世家家族事迹录","level":"1.7","depth":1,"path":"HistoricFamily/README.md","ref":"HistoricFamily/README.md","articles":[{"title":"7.1 102岁贝聿铭去世：中国唯一富过15代的家族，家训只有30个字","level":"1.7.1","depth":2,"path":"HistoricFamily/Bei.md","ref":"HistoricFamily/Bei.md","articles":[]}]},"dir":"ltr"},"config":{"gitbook":"*","theme":"default","variables":{},"plugins":[],"pluginsConfig":{"highlight":{},"search":{},"lunr":{"maxIndexSize":1000000,"ignoreSpecialCharacters":false},"sharing":{"facebook":true,"twitter":true,"google":false,"weibo":false,"instapaper":false,"vk":false,"all":["facebook","google","twitter","weibo","instapaper"]},"fontsettings":{"theme":"white","family":"sans","size":2},"theme-default":{"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"},"showLevel":false}},"structure":{"langs":"LANGS.md","readme":"README.md","glossary":"GLOSSARY.md","summary":"SUMMARY.md"},"pdf":{"pageNumbers":true,"fontSize":12,"fontFamily":"Arial","paperSize":"a4","chapterMark":"pagebreak","pageBreaksBefore":"/","margin":{"right":62,"left":62,"top":56,"bottom":56}},"styles":{"website":"styles/website.css","pdf":"styles/pdf.css","epub":"styles/epub.css","mobi":"styles/mobi.css","ebook":"styles/ebook.css","print":"styles/print.css"}},"file":{"path":"HistoricFamily/Bei.md","mtime":"2019-05-19T06:24:24.534Z","type":"markdown"},"gitbook":{"version":"3.2.3","time":"2019-05-19T06:26:21.474Z"},"basePath":"..","book":{"language":""}});
        });
    </script>
</div>

        
    <script src="../gitbook/gitbook.js"></script>
    <script src="../gitbook/theme.js"></script>
    
        
        <script src="../gitbook/gitbook-plugin-search/search-engine.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-search/search.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/lunr.min.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-lunr/search-lunr.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-sharing/buttons.js"></script>
        
    
        
        <script src="../gitbook/gitbook-plugin-fontsettings/fontsettings.js"></script>
        
    

    </body>
</html>

